ar_JO=\u00c1rabe
ar_LB=(\u00c1rabe, Israel)
cntry.AD=Andorra
cntry.AE=Emirados \u00c1rabes Unidos
cntry.AF=Afeganist\u00e3o
cntry.AG=Ant\u00edgua e Barbuda
cntry.AI=Anguila
cntry.AL=Alb\u00e2nia
cntry.AM=Arm\u00eania
cntry.AN=Antilhas Holandesas
cntry.AO=Angola
cntry.AQ=Ant\u00e1rtica
cntry.AR=Argentina
cntry.AS=Samoa Americana
cntry.AT=\u00c1ustria
cntry.AU=Austr\u00e1lia
cntry.AW=Aruba
cntry.AZ=Azerbaij\u00e3o
cntry.BA=B\u00f3snia e Herzegovina
cntry.BB=Barbados
cntry.BD=Bangladesh
cntry.BE=B\u00e9lgica
cntry.BF=Burkina Faso
cntry.BG=Bulg\u00e1ria
cntry.BH=Bahrein
cntry.BI=Burundi
cntry.BJ=Benin
cntry.BM=Bermudas
cntry.BN=Brunei
cntry.BO=Bol\u00edvia
cntry.BR=Brasil
cntry.BS=Bahamas
cntry.BT=But\u00e3o
cntry.BV=Ilha Bouvet
cntry.BW=Botswana
cntry.BY=Belarus
cntry.BZ=Belize
cntry.CA=Canad\u00e1
cntry.CC=Ilhas Cocos (Keeling)
cntry.CE=Ilhas do Canal
cntry.CF=Rep\u00fablica Centro-Africana
cntry.CG=Congo
cntry.CH=Su\u00ed\u00e7a
cntry.CI=Costa do Marfim
cntry.CK=Ilhas Cook
cntry.CL=Chile
cntry.CM=Camar\u00f5es
cntry.CN=China
cntry.CO=Col\u00f4mbia
cntry.CR=Costa Rica
cntry.CS=Checoslov\u00e1quia
cntry.CU=Cuba
cntry.CV=Cabo Verde
cntry.CX=Ilha Christmas
cntry.CY=Chipre
cntry.CZ=Rep\u00fablica Checa
cntry.DE=Alemanha
cntry.DJ=Djibouti
cntry.DK=Dinamarca
cntry.DM=Dominica
cntry.DO=Rep\u00fablica Dominicana
cntry.DZ=Arg\u00e9lia
cntry.EC=Equador
cntry.EE=Est\u00f4nia
cntry.EG=Egito
cntry.EH=Saara Ocidental
cntry.ER=Eritreia
cntry.ES=Espanha
cntry.ET=Eti\u00f3pia
cntry.FI=Finl\u00e2ndia
cntry.FJ=Fiji
cntry.FK=Ilhas Falkland (Malvinas)
cntry.FM=Micron\u00e9sia
cntry.FO=Ilhas Faro\u00e9
cntry.FR=Fran\u00e7a
cntry.FX=Fran\u00e7a, Metropolitana
cntry.GA=Gab\u00e3o
cntry.GB=Reino Unido (Gr\u00e3-Bretanha)
cntry.GD=Grenada
cntry.GE=Ge\u00f3rgia
cntry.GF=Guiana Francesa
cntry.GH=Gana
cntry.GI=Gibraltar
cntry.GL=Groenl\u00e2ndia
cntry.GM=G\u00e2mbia
cntry.GN=Guin\u00e9
cntry.GP=Guadalupe
cntry.GQ=Guin\u00e9 Equatorial
cntry.GR=Gr\u00e9cia
cntry.GS=Ilhas Ge\u00f3rgias do Sul e Sandwich do Sul
cntry.GT=Guatemala
cntry.GU=Guam
cntry.GW=Guin\u00e9-Bissau
cntry.GY=Guiana
cntry.HK=Hong Kong
cntry.HM=Ilha Heard e Ilhas McDonald
cntry.HN=Honduras
cntry.HR=Cro\u00e1cia
cntry.HT=Haiti
cntry.HU=Hungria
cntry.ID=Indon\u00e9sia
cntry.IE=Irlanda
cntry.IL=Israel
cntry.IM=Ilha de Man
cntry.IN=\u00cdndia
cntry.IO=Oceano \u00cdndico Brit\u00e2nico
cntry.IQ=Iraque
cntry.IR=Rep\u00fablica Isl\u00e2mica do Ir\u00e3
cntry.IS=Isl\u00e2ndia
cntry.IT=It\u00e1lia
cntry.JM=Jamaica
cntry.JO=Jord\u00e2nia
cntry.JP=Jap\u00e3o
cntry.KE=Qu\u00eania
cntry.KG=Quirguist\u00e3o
cntry.KH=Camboja
cntry.KI=Kiribati
cntry.KM=Comores
cntry.KN=S\u00e3o Crist\u00f3v\u00e3o e N\u00e9vis
cntry.KP=Coreia do Norte
cntry.KR=Coreia do Sul
cntry.KW=Kuwait
cntry.KY=Ilhas Cayman
cntry.KZ=Cazaquist\u00e3o
cntry.LA=Laos
cntry.LB=L\u00edbano
cntry.LC=Santa L\u00facia
cntry.LI=Liechtenstein
cntry.LK=Sri Lanka
cntry.LR=Lib\u00e9ria
cntry.LS=Lesoto
cntry.LT=Litu\u00e2nia
cntry.LU=Luxemburgo
cntry.LV=Let\u00f4nia
cntry.LY=L\u00edbia
cntry.MA=Marrocos
cntry.MC=M\u00f4naco
cntry.MD=Mold\u00e1via
cntry.MG=Madagascar
cntry.MH=Ilhas Marshall
cntry.MK=Rep\u00fablica da Maced\u00f4nia
cntry.ML=Mali
cntry.MM=Myanmar
cntry.MN=Mong\u00f3lia
cntry.MO=Macau
cntry.MP=Ilhas Marianas do Norte
cntry.MQ=Martinica
cntry.MR=Maurit\u00e2nia
cntry.MS=Monserrat
cntry.MT=Malta
cntry.MU=Maur\u00edcio
cntry.MV=Maldivas
cntry.MW=Malawi
cntry.MX=M\u00e9xico
cntry.MY=Mal\u00e1sia
cntry.MZ=Mo\u00e7ambique
cntry.NA=Nam\u00edbia
cntry.NC=Nova Caled\u00f4nia
cntry.NE=N\u00edger
cntry.NF=Ilha Norfolk
cntry.NG=Nig\u00e9ria
cntry.NI=Nicar\u00e1gua
cntry.NL=Pa\u00edses Baixos
cntry.NO=Noruega
cntry.NP=Nepal
cntry.NR=Nauru
cntry.NU=Niue
cntry.NZ=Nova Zel\u00e2ndia
cntry.OM=Om\u00e3
cntry.PA=Panam\u00e1
cntry.PE=Peru
cntry.PF=Polin\u00e9sia Francesa
cntry.PG=Papua Nova Guin\u00e9
cntry.PH=Filipinas
cntry.PK=Paquist\u00e3o
cntry.PL=Pol\u00f4nia
cntry.PM=Saint-Pierre e Miquelon
cntry.PN=Pitcairn
cntry.PR=Porto Rico
cntry.PS=Palestina
cntry.PT=Portugal
cntry.PW=Palau
cntry.PY=Paraguai
cntry.QA=Catar
cntry.RE=Reuni\u00e3o
cntry.RO=Rom\u00eania
cntry.RU=R\u00fassia
cntry.RW=Ruanda
cntry.SA=Ar\u00e1bia Saudita
cntry.SB=Ilhas Salom\u00e3o
cntry.SC=Seychelles
cntry.SD=Sud\u00e3o
cntry.SE=Su\u00e9cia
cntry.SG=Singapura
cntry.SH=Santa Helena
cntry.SI=Eslov\u00eania
cntry.SJ=Ilhas Svalbard e Jan Mayen
cntry.SK=Eslov\u00e1quia
cntry.SL=Serra Leoa
cntry.SM=San Marino
cntry.SN=Senegal
cntry.SO=Som\u00e1lia
cntry.SP=Saipan
cntry.SR=Suriname
cntry.ST=S\u00e3o Tom\u00e9 e Pr\u00edncipe
cntry.SV=El Salvador
cntry.SY=Rep\u00fablica \u00c1rabe da S\u00edria
cntry.SZ=Suazil\u00e2ndia
cntry.TC=Ilhas Turks e Caicos
cntry.TD=Chade
cntry.TF=Territ\u00f3rios Franceses do Sul
cntry.TG=Togo
cntry.TH=Tail\u00e2ndia
cntry.TJ=Tajiquist\u00e3o
cntry.TK=Tokelau
cntry.TM=Turcomenist\u00e3o
cntry.TN=Tun\u00edsia
cntry.TO=Tonga
cntry.TP=Timor-Leste
cntry.TR=Turquia
cntry.TT=Trinidad e Tobago
cntry.TV=Tuvalu
cntry.TW=Taiwan
cntry.TZ=Tanz\u00e2nia
cntry.UA=Ucr\u00e2nia
cntry.UG=Uganda
cntry.UM=Ilhas Menores Distantes dos Estados Unidos
cntry.US=Estados Unidos
cntry.UY=Uruguai
cntry.UZ=Uzbequist\u00e3o
cntry.VA=Vaticano
cntry.VC=S\u00e3o Vicente e Granadinas
cntry.VE=Venezuela
cntry.VG=Ilhas Virgens Brit\u00e2nicas
cntry.VI=Ilhas Virgens Americanas
cntry.VN=Vietn\u00e3
cntry.VU=Vanuatu
cntry.WF=Ilhas Wallis e Futuna
cntry.WS=Samoa
cntry.YD=I\u00eamen
cntry.YT=Mayotte
cntry.YU=Iugosl\u00e1via
cntry.ZA=\u00c1frica do Sul
cntry.ZM=Z\u00e2mbia
cntry.ZR=Zaire
cntry.ZW=Zimb\u00e1bue
cntry.ZZ=Outro
da_DK=Dinamarqu\u00eas
de_DE=Alem\u00e3o
en_AU=Ingl\u00eas (Austr\u00e1lia)
en_CA=Ingl\u00eas (Canad\u00e1)
en_GB=Ingl\u00eas (Reino Unido)
en_IN=Ingl\u00eas (\u00cdndia)
en_US=Ingl\u00eas (EUA)
es_ES=Espanhol (Espanha)
es_MX=Espanhol (M\u00e9xico)
fr_CA=Franc\u00eas (Canad\u00e1)
fr_FR=Franc\u00eas (Fran\u00e7a)
g.Accept=Aceitar
g.AcceptInfo=Clique aqui se voc\u00ea compreende e aceita os termos de divulga\u00e7\u00e3o e libera\u00e7\u00e3o de informa\u00e7\u00f5es.
g.AccessCodeEmailInvalid=N\u00e3o foi poss\u00edvel encontrar uma verifica\u00e7\u00e3o de refer\u00eancias v\u00e1lida que corresponda ao e-mail {0} fornecido.  Isso acontece quando a verifica\u00e7\u00e3o de refer\u00eancias expira. Se acha que a verifica\u00e7\u00e3o de refer\u00eancias n\u00e3o expirou, tente um e-mail diferente ou copie/cole o link fornecido e tente novamente.
g.AccessCodeEnteredInvalid=O link ou e-mail que voc\u00ea inseriu, {0}, \u00e9 inv\u00e1lido. Tente novamente.
g.AccessCodeInvalid=O link ou e-mail que voc\u00ea inseriu \u00e9 inv\u00e1lido: {0}
g.AccessCodeMissing=Insira seu endere\u00e7o de e-mail ou o link fornecido e tente novamente. Voc\u00ea tamb\u00e9m pode clicar no link fornecido ou copiar o link para a barra de endere\u00e7os do navegador.
g.Actions=A\u00e7\u00f5es
g.AnonyNameX=Avaliador(a) {0}
g.AudioCommentsAllowed=Coment\u00e1rio em \u00e1udio permitido
g.AudioOrVideoCommentsAllowed=Coment\u00e1rio em v\u00eddeo ou \u00e1udio permitido.
g.AvCommentsAllowed.P1=Para ajudar voc\u00ea a economizar tempo, tornamos poss\u00edvel gravar seus coment\u00e1rios em vez de digit\u00e1-los.
g.AvCommentsAllowed.P2=Todas as grava\u00e7\u00f5es s\u00e3o <b>opcionais</b>. No entanto, gravar em vez de digitar pode economizar tempo, principalmente se voc\u00ea tiver muito a dizer. 
g.AvCommentsAllowed.P3=As grava\u00e7\u00f5es n\u00e3o s\u00e3o disponibilizadas diretamente para o candidato ou funcion\u00e1rio que voc\u00ea estiver avaliando. 
g.AvCommentsAllowed.P4=Para gravar, clique no link ao lado da caixa de texto de coment\u00e1rio. 
g.Back=Voltar
g.BackInfo=Clique aqui para voltar \u00e0 tela anterior.
g.CT2CoverDescrip=Uma verifica\u00e7\u00e3o de refer\u00eancias automatizada coleta contribui\u00e7\u00f5es de um ou mais avaliadores sobre o desempenho profissional de um candidato em seus cargos atuais e anteriores. Este relat\u00f3rio inclui um resumo das avalia\u00e7\u00f5es e coment\u00e1rios coletados, com um guia de entrevista incorporado. Observe que esses resultados devem sempre ser utilizados como parte de um processo equilibrado de sele\u00e7\u00e3o de candidatos, que inclui etapas independentes de avalia\u00e7\u00e3o, como entrevistas e avalia\u00e7\u00f5es.
g.CamCheck.P0.title=Janela de teste
g.CamCheck.P1=Utilize esta p\u00e1gina para solucionar problemas da c\u00e2mera. Se a c\u00e2mera estiver acess\u00edvel pelo navegador, voc\u00ea ver\u00e1 uma janela abaixo com a sa\u00edda da c\u00e2mera.
g.CamCheck.P2.a=Suporte \u00e0 c\u00e2mera
g.CamCheck.P2.b=Suporte \u00e0 captura de v\u00eddeo
g.CamCheck.P2.c=Navegador (agente de usu\u00e1rio)
g.CamCheck.P2.d=Plataforma
g.CamCheck.P2.e=GetUserMedia API
g.CamCheck.P2.f=Media Recorder API
g.CamCheck.P2.g=Media Source API
g.CamCheck.P2.h=Orienta\u00e7\u00e3o da janela
g.CamCheck.P2.i=C\u00e2mera detectada
g.CamCheck.P2.i.clicktosel=Clique para selecionar
g.CamCheck.P2.i.select=Selecione esta c\u00e2mera (para esta sess\u00e3o)
g.CamCheck.P2.j=Microfones detectados
g.CamCheck.P2.j.select=Selecione este microfone (para esta sess\u00e3o)
g.CamCheck.P2.micnotwrk=Parece que o microfone n\u00e3o est\u00e1 funcionando.
g.CamCheck.P2.micwrk=Parece que o microfone est\u00e1 funcionando. Ao falar, voc\u00ea dever\u00e1 ver uma barra m\u00f3vel indicadora de som abaixo da janela da c\u00e2mera.
g.CamCheck.P2.selecttitle=Selecione dispositivos ativos
g.CamCheck.P2.title=Informa\u00e7\u00f5es detectadas
g.CamCheck.P3=Se n\u00e3o conseguir visualizar a sa\u00edda da c\u00e2mera acima, eis algumas sugest\u00f5es:
g.CamCheck.P3.a=Se voc\u00ea negou a solicita\u00e7\u00e3o de permiss\u00e3o do navegador para acessar a c\u00e2mera, recarregue a p\u00e1gina. Talvez voc\u00ea precise <u><b>fechar o navegador e reiniciar.</b></u> N\u00e3o deixe de aceitar a solicita\u00e7\u00e3o de permiss\u00e3o do navegador para acessar a c\u00e2mera.
g.CamCheck.P3.b=Confirme que voc\u00ea encerrou outros aplicativos que poderiam estar acessando sua c\u00e2mera. Isso inclui outros navegadores, outras guias, FaceTime, Zoom e outros aplicativos de grava\u00e7\u00e3o de v\u00eddeo ou com acesso ao v\u00eddeo. Geralmente, somente um aplicativo por vez pode acessar a c\u00e2mera. Depois, <u><b>feche este navegador e tente novamente.</b></u>
g.CamCheck.P3.c=O navegador pode n\u00e3o oferecer suporte total ao acesso web \u00e0 c\u00e2mera. Verifique se est\u00e1 utilizando uma vers\u00e3o atual do <b>Chrome, Edge, Firefox ou Safari</b>, nessa ordem. Tente mudar de navegador.
g.CamCheck.P3.d=Se seu computador for antigo, talvez precise utilizar um mais atual ou um dispositivo m\u00f3vel.
g.CamCheck.P3.e=Se voc\u00ea continuar enfrentando problemas, entre em contato conosco.
g.CamCheck.P3.f=Verifique o bot\u00e3o de som da c\u00e2mera. Seu computador ou notebook talvez tenha uma tecla de fun\u00e7\u00e3o (F) ou outra tecla que restrinja ou permita o acesso \u00e0 c\u00e2mera. Marcas conhecidas incluem ASUS e Lenovo.
g.CamCheck.P3.title=Etapas para solucionar problemas
g.CamCheck.title=Verifica\u00e7\u00e3o de webcam e solu\u00e7\u00e3o de problemas
g.Cancel=Cancelar
g.CancelInfo=Clique aqui para fechar esta caixa e continuar.
g.Candidate=Candidato
g.CandidateC=Candidato:
g.CandidateSubj=Candidato a ser avaliado em uma verifica\u00e7\u00e3o de refer\u00eancias online.
g.CandidateSubj.employee=Funcion\u00e1rio a ser avaliado por uma avalia\u00e7\u00e3o de desempenho de m\u00faltiplos avaliadores.
g.CapturePhoto=Capturar foto
g.CapturePhotoInfo=Clique aqui para tirar uma foto.
g.Category=Categoria
g.CheckingYourSystem=Verificando sistema. Aguarde um momento...
g.ClickToCopy=Clique para copiar
g.Close=Fechar
g.CommonIssues=Problemas comuns
g.CompSummaryTitle=Resumo de compet\u00eancias
g.CompanyC=Empresa:
g.Competency=Compet\u00eancia
g.CompletedC=Conclu\u00eddo:
g.ConfFail=Falha na confirma\u00e7\u00e3o
g.ConfFail.Candidate=O candidato a ser avaliado \u00e9
g.ConfFail.Company=A empresa \u00e9
g.ConfFail.Employee=O funcion\u00e1rio a ser avaliado \u00e9
g.ConfFail.InfoNotCorrect=Clique aqui se algo estiver errado e achar que n\u00e3o est\u00e1 no lugar certo
g.ConfFail.InfoNotCorrect.info=Clicando aqui, mais informa\u00e7\u00f5es ser\u00e3o solicitadas para que possamos rastrear o problema. 
g.ConfFail.P1=OK. \u00c9 compreens\u00edvel. Confirme se h\u00e1 algo errado que o encaminharemos para o nosso formul\u00e1rio de contato para investiga\u00e7\u00e3o. Se clicou neste bot\u00e3o por engano, voc\u00ea pode voltar utilizando o bot\u00e3o abaixo. 
g.ConfFail.Reason=Motivo
g.ConfFail.YouAre=Voc\u00ea \u00e9
g.ConfFailForm.ErrDontKnowPerson=Eu n\u00e3o conhe\u00e7o a pessoa a ser avaliada.
g.ConfFailForm.ErrNameWrong=Meu nome est\u00e1 errado.
g.ConfFailForm.ErrOther=Outro motivo.
g.ConfFailForm.Note=Observa\u00e7\u00e3o
g.ConfFailForm.P1=Infelizmente, ocorreu um erro. Preencha o formul\u00e1rio abaixo para nos ajudar a entender o que aconteceu. Vamos corrigir o problema e entraremos em contato com voc\u00ea assim que poss\u00edvel. 
g.ConfFailForm.WhatWrong=O que deu errado?
g.ConfFailForm.YourEmail=Seu e-mail
g.ConfFailForm.YourName=Seu nome
g.ConfFailFoundUser.P1=\u00c9 voc\u00ea?
g.ConfFailFoundUserX=Encontramos um registro de usu\u00e1rio que corresponde \u00e0s suas informa\u00e7\u00f5es em {0}. Se voc\u00ea for {3}, clique abaixo para reiniciar.
g.ConfFailFoundUserX.rater=Encontramos um registro de usu\u00e1rio que corresponde \u00e0s suas informa\u00e7\u00f5es em {0} para {1}. Se voc\u00ea for {2}, clique abaixo para reiniciar.
g.Contact=Informa\u00e7\u00f5es de contato
g.ContactInfo=Informa\u00e7\u00f5es de contato
g.ContactUs=Fale conosco
g.ContactUsInfo=Entre em contato conosco se estiver com problemas para acessar a avalia\u00e7\u00e3o.
g.ContactUsOpenForm=Abrir o formul\u00e1rio de contato
g.Continue=Continuar
g.ContinueGreat=\u00d3timo. Vamos continuar.
g.CopyrightNotice=Direitos autorais de HR Avatar Inc. {0}, Todos os direitos reservados.
g.CorpEmailRequired=\u00c9 necess\u00e1rio um endere\u00e7o de e-mail v\u00e1lido.
g.Country=Pa\u00eds
g.CountryC=Pa\u00eds:
g.CountryInfo=\u00c9 necess\u00e1rio informar o pa\u00eds para valida\u00e7\u00e3o do n\u00famero de celular.
g.CreditsAffiliateC=Afiliado(a): {7}, {8}
g.CrpHlp.1.p=Meu link ou e-mail n\u00e3o foi aceito
g.CrpHlp.1.s=Links e e-mails podem ser rejeitados por diversos motivos. Depois que uma verifica\u00e7\u00e3o de refer\u00eancias \u00e9 conclu\u00edda, ela n\u00e3o pode ser inserida novamente. Todos os links t\u00eam data de validade, normalmente de 90 dias. Se passou muito tempo desde que voc\u00ea recebeu o c\u00f3digo de acesso, esta \u00e9 uma causa prov\u00e1vel. Outro problema comum \u00e9 um erro de digita\u00e7\u00e3o no e-mail ou link, que pode ter ocorrido quando voc\u00ea o digitou ou quando enviaram para voc\u00ea. Sugerimos que entre em contato com a pessoa que forneceu o c\u00f3digo de acesso.
g.CrpHlp.6.p=Minha c\u00e2mera n\u00e3o est\u00e1 funcionando nem est\u00e1 acess\u00edvel para o teste.
g.CrpHlp.6.s=Visite este link para solucionar problemas com a c\u00e2mera ou o microfone (abre em outra guia ou janela): 
g.CrpHlp.6.s.linktext=Solucionar problemas da c\u00e2mera/microfone.
g.CrpHlp.6.s.linktitle=Clique aqui para solucionar problemas da c\u00e2mera e do microfone.
g.CrpHlp.6.s.p2optional=Se voc\u00ea continuar com problemas para acessar a c\u00e2mera, pode desabilitar o recurso de tirar fotos utilizando o link abaixo. 
g.CrpHlp.6.s.p2optional.link=Desabilitar o recurso de tirar fotos.
g.CrpHlpExit=Sair da Ajuda
g.CrpHlpExitAlt=Clique aqui para sair da Ajuda.
g.Date=Data
g.DefaultAltIdentifierName=Identificador alternativo de candidato
g.Deny=Rejeitar
g.DenyInfo=Clique aqui se voc\u00ea n\u00e3o aceita os termos de libera\u00e7\u00e3o e divulga\u00e7\u00e3o.
g.DenyReleaseConfirm=Confirmar a rejei\u00e7\u00e3o dos termos
g.DenyReleaseConfirm.P1=Confirma que deseja rejeitar os termos? Rejeitar os termos impedir\u00e1 que conclua {0}.
g.DenyReleaseConfirm.P2=Reconsidere e clique no respectivo bot\u00e3o abaixo.
g.DenyReleaseConfirmYes=Eu rejeito os termos
g.DenyReleaseConfirmYesInfo=Clicar aqui indica que voc\u00ea n\u00e3o aceita os termos de libera\u00e7\u00e3o e divulga\u00e7\u00e3o. Voc\u00ea n\u00e3o poder\u00e1 continuar.
g.Description=Descri\u00e7\u00e3o
g.Email=E-mail
g.EmailBlocked=Infelizmente, o endere\u00e7o de e-mail {0} est\u00e1 bloqueado no nosso sistema e n\u00e3o foi poss\u00edvel enviar. Insira um n\u00famero de celular ou entre em contato conosco em support@hravatar.com.
g.EmailBoxNotMonitoredRc=N\u00e3o responda a este e-mail, pois esta caixa de e-mail n\u00e3o \u00e9 monitorada. Se voc\u00ea \u00e9 um candidato e tem perguntas para a empresa que pediu que voc\u00ea completasse esta verifica\u00e7\u00e3o de refer\u00eancias, entre em contato diretamente com eles. Se est\u00e1 com algum problema t\u00e9cnico, entre em contato conosco em support@hravatar.com.
g.EmailC=E-mail:
g.EmailInvalid=O endere\u00e7o de e-mail que voc\u00ea inseriu \u00e9 inv\u00e1lido.
g.Employee=Funcion\u00e1rio
g.EmployeeC=Funcion\u00e1rio:
g.EnterAccessCodeC=Link ou e-mail:
g.EnterAccessCodeHere=Insira e-mail ou link
g.ErrCsCaseSent=Nossa equipe de Atendimento ao Cliente foi notificada e logo entrar\u00e1 em contato. Mais uma vez, lamentamos o inconveniente. Agradecemos a paci\u00eancia.
g.ErrEmailReqd=E-mail obrigat\u00f3rio. 
g.ErrNameReqd=Nome e sobrenome s\u00e3o obrigat\u00f3rios.
g.Error404PageInfo=Infelizmente, n\u00e3o foi poss\u00edvel encontrar a p\u00e1gina da web solicitada. Se voc\u00ea chegou aqui a partir de outro site, o link pode ter sido alterado. Lamentamos o inconveniente.
g.Error404PageTitle=P\u00e1gina da web n\u00e3o foi encontrada
g.ErrorFatal=Erro
g.ErrorFatal.P1=Infelizmente, a configura\u00e7\u00e3o de {0} n\u00e3o est\u00e1 correta e n\u00e3o \u00e9 poss\u00edvel prosseguir. Lamentamos qualquer inconveniente que isso possa causar. 
g.ErrorFatal.P2=Entre em contato com a pessoa que configurou {0}. Essa pessoa pode ser capaz de corrigir o problema com {0} para que voc\u00ea possa concluir. 
g.ErrorFatal.P3=A mensagem de erro espec\u00edfica \u00e9: {0}
g.ErrorIntlSmsNotAllowed=Infelizmente, n\u00e3o s\u00e3o permitidas mensagens de texto (SMS) para o pa\u00eds do n\u00famero de telefone: {0}. 
g.ErrorItemIdMismatch=Esper\u00e1vamos que voc\u00ea respondesse a uma pergunta diferente. N\u00e3o utilize o bot\u00e3o de voltar do navegador. Vamos tentar a pr\u00f3xima pergunta novamente.
g.ErrorOopsInfo=Isto pode acontecer quando falta uma p\u00e1gina ou recurso ou quando o navegador solicita algo que n\u00e3o est\u00e1 dispon\u00edvel ou que n\u00e3o tem permiss\u00e3o. Registramos o erro e vamos investig\u00e1-lo imediatamente. Se o erro persistir, n\u00e3o hesite em entrar em contato conosco. 
g.ErrorOopsPageTitle=Algo est\u00e1 errado aqui!
g.ErrorSessionInfo=A sess\u00e3o expirou ou voc\u00ea pressionou o bot\u00e3o de voltar muitas vezes. Repita a a\u00e7\u00e3o ou entre novamente. Lamentamos o inconveniente.
g.ErrorSessionPageTitle=Ocorreu um erro na sess\u00e3o.
g.ErrorSmsSendFullBlock=Uma mensagem de texto N\u00c3O foi enviada para {0} em {1} porque o n\u00famero de telefone foi bloqueado a pedido do destinat\u00e1rio.
g.ErrorSmsSendInvalidPhone=Uma mensagem de texto N\u00c3O foi enviada para {0} em {1} porque o n\u00famero de telefone \u00e9 inv\u00e1lido.
g.ErrorSmsSendTempBlock=Uma mensagem de texto N\u00c3O foi enviada para {0} em {1} porque o n\u00famero de telefone foi bloqueado devido a erros anteriores.
g.ErrorSmsSendUnknownSys=Uma mensagem de texto N\u00c3O foi enviada para {0} em {1} devido a um erro de sistema desconhecido. 
g.ErrorUnknownPageInfo=Infelizmente, ocorreu um erro e n\u00e3o foi poss\u00edvel exibir a p\u00e1gina da Web que voc\u00ea solicitou. Tente novamente. Se o problema persistir, <a target="_top" href="https://www.hravatar.com/contact" title="Clique aqui para entrar em contato conosco.">fale conosco</a> que investigaremos o mais r\u00e1pido poss\u00edvel.
g.ErrorUnknownPageTitle=Ocorreu um erro
g.ErrorsPresent=Erro(s)
g.Exit=Sair
g.ExitAlt=Clique aqui para sair
g.ExitAnyway=Continuar para Sair mesmo assim
g.ExitAnywayInfo=Clique aqui para sair, mesmo que sua verifica\u00e7\u00e3o de refer\u00eancias n\u00e3o esteja completa. Na maioria dos casos, voc\u00ea poder\u00e1 reinserir novamente na verifica\u00e7\u00e3o de refer\u00eancias e conclu\u00ed-la com o mesmo link que utilizou inicialmente. Se voc\u00ea tem certeza de que concluiu e que pode haver um problema com o sistema de verifica\u00e7\u00e3o de refer\u00eancias, clique aqui.
g.ExitConfirm=Confirmar sa\u00edda
g.ExitConfirm.P1=Confirma que deseja sair? {0} ainda n\u00e3o concluiu. 
g.ExitConfirm.P1.camerachange=Confirma que deseja sair de {0} para reiniciar em outro dispositivo? 
g.ExitConfirm.P2=Se voc\u00ea sair, poder\u00e1 retornar com o mesmo link utilizado para chegar aqui. 
g.ExitConfirm.P2.camerachange=Voc\u00ea pode reiniciar com o link apresentado nesta p\u00e1gina e com o link que recebeu originalmente. 
g.ExitConfirmYes=Sim, eu quero sair.
g.ExitConfirmYesInfo=Clique aqui para sair. Para retornar, voc\u00ea ter\u00e1 que utilizar o mesmo link utilizado para chegar aqui.
g.ExtRefC=Refer\u00eancia HRIS
g.FirstName=Primeiro nome
g.From=De
g.FulTestLinkEmailNOTSentTo=Ocorreu um erro que impediu o envio de um e-mail para {0}. Lamentamos o inconveniente.
g.FulTestLinkEmailSentTo=Um e-mail foi enviado para {0} com seu link de rein\u00edcio. Abra este e-mail em outro dispositivo para iniciar esta pesquisa.
g.GenericAccessCodeWelcome=Verifica\u00e7\u00f5es de refer\u00eancias online. Insira seu e-mail ou o link que voc\u00ea recebeu para iniciar.
g.GoBack=Voltar
g.HavingTrouble=Algum problema?
g.HavingTroubleAlt=Clique aqui se estiver com dificuldade de acessar o teste.
g.Help=Ajuda
g.Home=In\u00edcio
g.HomePage=P\u00e1gina inicial
g.HomePageAlt=Ir para a P\u00e1gina inicial
g.IGSuggInterviewQuestions=Perguntas de entrevista sugeridas
g.IGSuggInterviewQuestions.P1=As seguintes perguntas foram reunidas utilizando os resultados desta verifica\u00e7\u00e3o de refer\u00eancias. Estas s\u00e3o as \u00e1reas em que a pontua\u00e7\u00e3o m\u00e9dia dos avaliadores indica que voc\u00ea deve compreender mais durante a entrevista.
g.IfHavingTrouble=Se est\u00e1 com algum problema
g.IfHavingTroubleP1=Reveja os seguintes problemas comuns e solu\u00e7\u00f5es para ver se ajudam. Caso contr\u00e1rio, entre em contato com a pessoa que pediu que voc\u00ea fizesse este teste.
g.IfNotHereForRef=Se n\u00e3o estava previsto voc\u00ea participar em uma verifica\u00e7\u00e3o de refer\u00eancias online, visite-nos em <a href="https://www.hravatar.com" class="ttformlink" title="Visite HR Avatar.">www.hravatar.com</a>.
g.InfoCorrect=A informa\u00e7\u00e3o est\u00e1 correta
g.InfoNotCorrect=Algo est\u00e1 errado
g.InitErrorMessageIsC=A mensagem de erro \u00e9:
g.InitErrorTop=Infelizmente, ocorreu um erro.
g.InitErrorWillAutoforward30Sec=Sair\u00e1 automaticamente em 30 segundos.
g.LVEmWrapBottom=</td>\n</tr>\n<tr><td><div style="background-color:#2196f3;height:10px;"></div></td></tr>\n</table>
g.LVEmWrapTop=<table style="max-width:800px;min-width:600px">\n<tr><td><div style="background-color:#2196f3;height:50px;padding:5px"><img src="{0}" style="float:left;margin-top:5px;margin-left:10px;max-width:40px"/><img src="{1}" style="float:right;margin-top:10px;margin-right:10px"/></div></td></tr>\n<tr><td style="padding:5px">
g.LastLoginInfo=\u00daltimo login: {0}. A senha expira em: {1}
g.LastName=Sobrenome
g.LowCreditsMsgContent=Prezado(a) {0},\n\nInformamos que {6} se iniciou no HR Avatar, o que reduziu seu saldo de cr\u00e9ditos para {1}. Isso n\u00e3o afetar\u00e1 {6}, que j\u00e1 se iniciou. No entanto, testes ou verifica\u00e7\u00f5es de refer\u00eancias futuros podem rapidamente consumir todos os cr\u00e9ditos restantes. Por isso, quisemos avisar voc\u00ea. Se pretende realizar testes ou verifica\u00e7\u00f5es de refer\u00eancias adicionais, voc\u00ea pode comprar cr\u00e9ditos adicionais em https://www.hravatar.com/ta/catalog/pricing-options-credits.xhtml.  Como alternativa, voc\u00ea pode ligar para +1 (703) 688-3981 para comprar cr\u00e9ditos ou se tiver alguma d\u00favida ou pergunta.\n\nAgradecemos,\n\nAtendimento ao Cliente HR Avatar\nsupport@HRAvatar.com\n\nConta: {2}\nChave de teste: {3}\nUsu\u00e1rio autorizado: {4}\nCandidato: {5}\nProduto: {6}
g.LowCreditsMsgPkgContent=Prezado(a) {0},\n\nInformamos que {6} concluiu no HR Avatar, o que reduziu seu saldo de cr\u00e9ditos de candidato para {1}. Testes futuros e {6} podem rapidamente consumir todo o saldo restante. Por isso, quisemos avisar voc\u00ea. Se pretende realizar testes ou verifica\u00e7\u00f5es de refer\u00eancias adicionais, voc\u00ea pode comprar um pacote Pay-Per-Candidate em https://www.hravatar.com/ta/catalog/purchase-package.xhtml.  Como alternativa, voc\u00ea pode ligar para +1 (703) 688-3981 para fazer compras ou se tiver alguma d\u00favida ou pergunta.\n\nAgradecemos,\n\nAtendimento ao Cliente HR Avatar\nsupport@HRAvatar.com\n\nConta: {2}\nChave de teste: {3}\nUsu\u00e1rio autorizado: {4}\nCandidato: {5}\nProduto: {6}
g.LowCreditsMsgPkgSubj=O seu saldo de cr\u00e9ditos de candidato HR Avatar est\u00e1 baixo (restam {1})
g.LowCreditsMsgSubj=O seu saldo de cr\u00e9ditos HR Avatar est\u00e1 baixo (restam {1} cr\u00e9ditos)
g.MicChanged=O microfone ativo foi alterado para {0} nesta sess\u00e3o. Se fechar o navegador e retornar, voc\u00ea ter\u00e1 que selecionar o microfone novamente. Para evitar isso, voc\u00ea pode alterar o microfone padr\u00e3o nas configura\u00e7\u00f5es do sistema operacional do seu computador.
g.MobileC=Celular:
g.MobilePhone=Celular
g.MulCopyToClipBoard=Copiar URL para a \u00e1rea de transfer\u00eancia
g.MulPhoneNumRequired=O n\u00famero de celular n\u00e3o existe ou \u00e9 inv\u00e1lido.
g.MulTestLinkTextNOTSentTo=Ocorreu um erro. Uma mensagem de texto n\u00e3o foi enviada para {0}. Verifique o n\u00famero e tente novamente.
g.MulTestLinkTextSentTo=Uma mensagem de texto foi enviada para {0}.
g.MulUrlCopiedToClpbd=URL copiada para a \u00e1rea de transfer\u00eancia.
g.MulUrlCopiedToClpbdP1=A URL de rein\u00edcio foi copiada para sua \u00e1rea de transfer\u00eancia. Envie a URL por e-mail ou mensagem de texto para voc\u00ea e reinicie a pesquisa em um dispositivo diferente.
g.Name=Nome
g.NameC=Nome:
g.NeutralDisallowed=Para esta pergunta, avalia\u00e7\u00f5es pr\u00f3ximas ao meio (ou seja, neutras) n\u00e3o s\u00e3o permitidas. Selecione uma avalia\u00e7\u00e3o que esteja na parte permitida da barra de avalia\u00e7\u00e3o. 
g.NeutralDisallowedLive=Para esta pergunta, avalia\u00e7\u00f5es pr\u00f3ximas ao meio (ou seja, neutras) n\u00e3o s\u00e3o permitidas. Movemos a avalia\u00e7\u00e3o para o valor permitido mais pr\u00f3ximo. Antes de gravar sua resposta, voc\u00ea ainda pode arrastar o \u00edcone se quiser. 
g.No=N\u00e3o
g.NoCreditsMsgContent=Prezado(a) {0},\n\nInformamos que {6} se iniciou no HR Avatar, o que reduziu seu saldo de cr\u00e9ditos para zero. Isso n\u00e3o afetar\u00e1 {6}, que j\u00e1 se iniciou. No entanto, sem cr\u00e9ditos na sua conta, os futuros candidatos enviados para realizar testes ou {6} do HR Avatar n\u00e3o conseguir\u00e3o iniciar. Voc\u00ea pode comprar cr\u00e9ditos adicionais em https://www.hravatar.com/ta/catalog/pricing-options-credits.xhtml.  Como alternativa, voc\u00ea pode ligar para +1 (703) 688-3981 para comprar cr\u00e9ditos ou se tiver alguma d\u00favida ou pergunta.\n\nAgradecemos,\n\nAtendimento ao Cliente HR Avatar\nsupport@HRAvatar.com\n\nConta: {2}\nChave de teste: {3}\nUsu\u00e1rio autorizado: {4}\nCandidato: {5}\nProduto: {6}
g.NoCreditsMsgPkgContent=Prezado(a) {0},\n\nInformamos que {6} concluiu no HR Avatar, o que reduziu seu saldo de cr\u00e9ditos de candidato para zero. Ou seja, os futuros candidatos e funcion\u00e1rios enviados para realizar testes ou {6} do HR Avatar n\u00e3o conseguir\u00e3o iniciar. Compre um pacote Pay-Per-Candidate em https://www.hravatar.com/ta/catalog/purchase-package.xhtml.  Como alternativa, voc\u00ea pode ligar para +1 (703) 688-3981 para fazer compras ou se tiver alguma d\u00favida ou pergunta.\n\nAgradecemos,\n\nAtendimento ao Cliente HR Avatar\nsupport@HRAvatar.com\n\nConta: {2}\nVerifica\u00e7\u00e3o de refer\u00eancias: {3}\nUsu\u00e1rio autorizado: {4}\nCandidato: {5}\nProduto: {6}
g.NoCreditsMsgPkgSubj=O saldo do seu Pay-Per-Candidate do HR Avatar \u00e9 zero
g.NoCreditsMsgSubj=Seu saldo de cr\u00e9ditos HR Avatar \u00e9 zero (teste atual OK)
g.NoNotFoundMe=N\u00e3o, isso est\u00e1 errado.
g.NoNotFoundMeInfo=Clique aqui se ainda houver um problema ou se algo ainda parecer errado.
g.NoNotMe=N\u00e3o sou eu.
g.NotSupported=Sem suporte
g.Note=Observa\u00e7\u00e3o
g.NoteToEmployer=Observa\u00e7\u00e3o para empregador
g.Notes=Observa\u00e7\u00f5es
g.NotesInternalUse=Observa\u00e7\u00f5es (Uso interno somente)
g.NotesSubtitle=(Esta \u00e1rea est\u00e1 em branco de prop\u00f3sito. Ela est\u00e1 reservada para as suas observa\u00e7\u00f5es.)
g.OK=OK
g.OkIAcceptRelease=OK, vou aceitar os termos.
g.OkIAcceptReleaseInfo=Clique aqui se voc\u00ea mudou de ideia e gostaria de aceitar os termos e continuar com o processo.
g.OrgCreditUsgExpired=A conta que autorizou {0} tem um plano de cr\u00e9dito que n\u00e3o est\u00e1 mais ativo. Portanto, n\u00e3o \u00e9 poss\u00edvel continuar com {0}. Entre em contato com a organiza\u00e7\u00e3o que pediu que voc\u00ea completasse {0} e compartilhe esta mensagem.
g.OrgCreditUsgResultNone=A conta que autorizou {0} n\u00e3o tem cr\u00e9ditos dispon\u00edveis. Portanto, n\u00e3o \u00e9 poss\u00edvel continuar com {0}. Entre em contato com a organiza\u00e7\u00e3o que pediu que voc\u00ea fazer {0} e compartilhe esta mensagem.
g.OrganizationC=Organiza\u00e7\u00e3o:
g.Others=Outros
g.PPCameraOptional=Webcam recomendada para fotos opcionais
g.PPCameraOptional.P1=O iniciador de {0} solicitou fotos para verificar a autenticidade de todas as informa\u00e7\u00f5es inseridas. Este processo \u00e9 opcional, e voc\u00ea pode optar por prosseguir sem fotos. No entanto, n\u00e3o foi poss\u00edvel detectar uma webcam no seu sistema. N\u00e3o tem problema. No entanto, se quiser utilizar outro computador ou dispositivo que tenha c\u00e2mera, voc\u00ea pode fazer isso agora. 
g.PPCameraOptional.P2=Se quiser continuar sem c\u00e2mera, clique no bot\u00e3o abaixo. Caso contr\u00e1rio, voc\u00ea pode utilizar outro computador ou dispositivo, e reiniciar. 
g.PPCameraOptional.P3=Se tiver uma webcam neste computador ou dispositivo, voc\u00ea pode solucionar o problema aqui (abre em outra janela):
g.PPCameraRequired=Webcam obrigat\u00f3ria
g.PPCameraRequired.P1=O iniciador de {0} exigiu fotos para verificar a autenticidade de todas as informa\u00e7\u00f5es inseridas. N\u00e3o foi poss\u00edvel detectar uma webcam no seu sistema. Voc\u00ea precisar\u00e1 utilizar outro dispositivo ou solucionar o problema da c\u00e2mera existente para continuar. 
g.PPCameraRequired.P2=Trocar de dispositivo:
g.PPCameraRequired.P3=Se tiver uma webcam, voc\u00ea pode solucionar o problema aqui (abre em outra janela):
g.PPCameraTroubleshoot=Solucionar problemas da c\u00e2mera
g.PPCameraTroubleshootAlt=Clique aqui para testar e solucionar problemas da c\u00e2mera.
g.PPChangeDevices=Trocar de dispositivo
g.PPContinueOnThisDevice=Continuar neste dispositivo
g.PPErrorBrowserNotSupportedMessage=Infelizmente, este navegador n\u00e3o oferece suporte \u00e0 captura de fotos. Tente novamente com uma vers\u00e3o atual de um navegador popular, como Chrome, Firefox, Edge ou Safari.
g.PPErrorCameraNotFoundMessage=N\u00e3o foi poss\u00edvel encontrar a c\u00e2mera no seu dispositivo. Verifique se voc\u00ea tem uma webcam ativa que n\u00e3o esteja sendo utilizada por outro aplicativo e tente novamente clicando no link que utilizou para iniciar esta pesquisa. Caso contr\u00e1rio, talvez precise utilizar outro computador ou dispositivo.
g.PPErrorDeviceAccessDeniedMessage=Voc\u00ea n\u00e3o deu permiss\u00e3o a este navegador para acessar a c\u00e2mera. Feche o navegador e clique novamente no link que voc\u00ea utilizou para iniciar esta chamada e d\u00ea permiss\u00e3o ao navegador para acessar a c\u00e2mera quando for solicitado.  Se o problema persistir, entre em contato com o HR Avatar em support@hravatar.com.
g.PPErrorDeviceAccessErrorMessage=N\u00e3o foi poss\u00edvel acessar a c\u00e2mera. Isso pode ocorrer porque a c\u00e2mera j\u00e1 est\u00e1 sendo utilizada por outro aplicativo ou devido a outro erro. Feche todos os programas e tente novamente. Se o problema persistir, entre em contato com o HR Avatar em support@hravatar.com.
g.PPErrorDeviceAlreadyInUseMessage=Parece que a c\u00e2mera j\u00e1 est\u00e1 sendo utilizada por outro aplicativo ou por outra janela do navegador. Feche o outro programa e tente novamente clicando no seu link ou recarregando esta p\u00e1gina. Se o problema persistir, entre em contato com o HR Avatar em support@hravatar.com.
g.PPErrorDuringUpload=Ocorreu um erro no envio da grava\u00e7\u00e3o. Infelizmente, n\u00e3o foi poss\u00edvel salvar a grava\u00e7\u00e3o. Voc\u00ea pode tentar novamente, mas, se o problema persistir, talvez precise cancelar a grava\u00e7\u00e3o ou utilizar outro dispositivo ou rede.
g.PPErrorDuringUploadAbort=O envio da grava\u00e7\u00e3o foi anulado. 
g.PPErrorImageUploadErrorMessage=N\u00e3o foi poss\u00edvel enviar imagens para o nosso servidor. Se o problema persistir, ser\u00e1 necess\u00e1rio fechar o navegador e reiniciar o processo utilizando o mesmo link que voc\u00ea utilizou antes. 
g.PPErrorNoUploadBlobMessage=Envio cancelado. N\u00e3o foi poss\u00edvel encontrar uma grava\u00e7\u00e3o.
g.PPKeepFaceInFrontOfCameraMessage=Mantenha o rosto posicionado em frente \u00e0 c\u00e2mera para que voc\u00ea apare\u00e7a nesta janela.
g.PPSendUrlEmail=Enviar URL por e-mail
g.PPSendUrlText=Enviar URL por texto
g.PPT.AlertTitle=Informa\u00e7\u00e3o importante
g.PPT.ChangeDevices=Trocar de dispositivo
g.PPT.ChangeDevices.Info=Clique aqui para utilizar outro computador ou dispositivo, ou para fechar o navegador e reiniciar esta avalia\u00e7\u00e3o. 
g.PPT.ChangeDevicesOrCloseAndRestart=Trocar de dispositivo, ou fechar navegador e reiniciar
g.PPT.CheckCameraAgain=Procure uma c\u00e2mera novamente
g.PPT.CheckCameraAgainInfo=Clique aqui para que o sistema procure uma c\u00e2mera novamente. 
g.PPT.ConfirmExit=Confirmar sa\u00edda
g.PPT.ConfirmExit.P1=Confirma que deseja sair? Voc\u00ea pode reiniciar a qualquer momento clicando no mesmo link que utilizou para iniciar a primeira vez.
g.PPT.ContinueNoCamera=Continuar sem c\u00e2mera
g.PPT.ContinueNoCameraAlt=Clique aqui para continuar sem c\u00e2mera.
g.PPT.ProceedWithoutPhotos=Continuar sem fotos
g.PPT.ProceedWithoutPhotos.Info=Voc\u00ea pode desabilitar fotos e continuar com o teste. Somente fa\u00e7a isto se n\u00e3o puder continuar de outra forma. Como alternativa, voc\u00ea pode utilizar outro dispositivo que tenha uma c\u00e2mera funcional, como um dispositivo m\u00f3vel, um computador desktop ou laptop com webcam.
g.PPT.StopForNow=Sair
g.PPT.StopForNowAlt=Clique aqui se precisar interromper temporariamente o processo de pesquisa para cumprir os requisitos e depois reiniciar em outro dispositivo. 
g.PPT.candid.2facesmismatch=Mais de dois rostos foram detectados na imagem que voc\u00ea enviou, mas n\u00e3o foi poss\u00edvel corresponder seu rosto com o rosto na sua carteira de identidade. Verifique se os \u00fanicos rostos que aparecem na janela s\u00e3o o seu e o da carteira de identidade, e tente novamente. Como alternativa, afaste seu rosto da imagem para que somente sua carteira de identidade esteja vis\u00edvel.
g.PPT.candid.P0=O iniciador de {0} exigiu que os participantes enviassem fotos de identifica\u00e7\u00e3o para verificar a autenticidade das respostas.
g.PPT.candid.P0.optional=O iniciador de {0} solicitou que os participantes enviassem fotos de identifica\u00e7\u00e3o para ajudar a verificar a autenticidade das respostas. Isso \u00e9 opcional e pode ser ignorado utilizando o bot\u00e3o abaixo.
g.PPT.candid.P1=Posicione a carteira de identidade para que esteja <u><b>totalmente vis\u00edvel</b></u> e <u><b>preencha a maior parte da altura ou largura da janela da c\u00e2mera</b></u>. 
g.PPT.candid.P1.positionid=Posicione a carteira de identidade de forma a preencher o m\u00e1ximo poss\u00edvel da janela. 
g.PPT.candid.P2=Tamb\u00e9m posicione seu rosto ao lado ou acima da carteira de identidade, se poss\u00edvel.
g.PPT.candid.P3=Se n\u00e3o conseguir encaixar seu rosto ao lado ou acima da carteira de identidade, posicione seu rosto fora da imagem. 
g.PPT.candid.P4=Clique na janela de v\u00eddeo ou no \u00edcone da c\u00e2mera para tirar a foto. 
g.PPT.candid.cannotfindidcardtryagain=N\u00e3o foi poss\u00edvel detectar a carteira de identidade na imagem. Tente novamente. 
g.PPT.candid.morethan1facetryagain=Mais de um rosto foi detectado e n\u00e3o foi poss\u00edvel fazer a correspond\u00eancia entre eles. Posicione a carteira de identidade para que esteja totalmente vis\u00edvel e preencha a maior parte da altura ou largura da janela da c\u00e2mera. Tamb\u00e9m posicione seu rosto ao lado ou acima da carteira de identidade, se poss\u00edvel. Se n\u00e3o conseguir encaixar seu rosto ao lado da carteira de identidade, posicione seu rosto fora da janela da c\u00e2mera. Depois, tente novamente.
g.PPT.candid.morethan2facetryagain=Mais de dois rostos foram detectados na imagem que voc\u00ea enviou. Verifique se os \u00fanicos rostos que aparecem na janela s\u00e3o o seu e o da carteira de identidade, e tente novamente. 
g.PPT.candid.nomatchtryagain=N\u00e3o foi poss\u00edvel fazer a correspond\u00eancia da foto na carteira de identidade com a sua foto enviada. Tente novamente. 
g.PPT.candid.nophototryagain=Ocorreu um erro. N\u00e3o foi poss\u00edvel detectar um rosto na carteira de identidade enviada. A carteira de identidade deve conter uma foto. Tente novamente. O c\u00f3digo de erro espec\u00edfico \u00e9: {0}.
g.PPT.candid.novalidfacetryagain=N\u00e3o foi poss\u00edvel detectar um rosto v\u00e1lido na carteira de identidade. Tente novamente. Posicione a carteira de identidade no centro da janela e confirme que o seu rosto n\u00e3o est\u00e1 na janela. Al\u00e9m disso, confirme que a carteira de identidade est\u00e1 bem iluminada na frente e que n\u00e3o h\u00e1 luz forte direta atr\u00e1s ou ao lado dela.
g.PPT.candid.title=Envie a carteira de identidade v\u00e1lida com foto (obrigat\u00f3rio)
g.PPT.candid.titleoptional=Enve a carteira de identidade v\u00e1lida com foto (opcional)
g.PPT.candid.upload=Enviar carteira de identidade com foto
g.PPT.candphoto.P0=O iniciador de {0} exigiu que os participantes enviassem fotos para verificar a autenticidade das respostas.
g.PPT.candphoto.P0.optional=O iniciador de {0} solicitou que os participantes enviassem fotos para ajudar a verificar a autenticidade das respostas. Isso \u00e9 opcional e pode ser ignorado utilizando o bot\u00e3o abaixo.
g.PPT.candphoto.P1=\u00c9 importante capturar uma boa imagem do seu rosto. Por isso, posicione-o no centro da janela da c\u00e2mera. 
g.PPT.candphoto.P1.positionface=Posicione seu rosto no centro da janela. 
g.PPT.candphoto.P1.post=Antes, precisamos de mais uma foto sua. Posicione seu rosto no centro da janela da c\u00e2mera. 
g.PPT.candphoto.P2=Se o navegador solicitar permiss\u00e3o para acessar a c\u00e2mera, certifique-se de clicar em "Permitir". Voc\u00ea poder\u00e1 revisar a foto e tir\u00e1-la novamente antes de enviar.
g.PPT.candphoto.clickcameraicon=Depois, clique na janela de v\u00eddeo ou no \u00edcone da c\u00e2mera para tirar a foto.
g.PPT.candphoto.clickthisicon=Ap\u00f3s posicionar o rosto na janela, clique neste \u00edcone ou na janela do v\u00eddeo para tirar a foto.
g.PPT.candphoto.morethan1facetryagain=Mais de um rosto foi detectado na foto. Certifique-se de que seu rosto seja o \u00fanico rosto no enquadramento da foto e tente novamente. Observa\u00e7\u00e3o: \u00e0s vezes, rostos em fotos atr\u00e1s de voc\u00ea podem ser detectados.
g.PPT.candphoto.nophototryagain=Ocorreu um erro. Tente novamente. O c\u00f3digo de erro espec\u00edfico \u00e9: {0}.
g.PPT.candphoto.novalidfacetryagain=N\u00e3o foi poss\u00edvel detectar seu rosto na foto enviada. Tente novamente. Posicione seu rosto no centro da janela. Al\u00e9m disso, confirme que seu rosto est\u00e1 bem iluminado na frente e que n\u00e3o h\u00e1 luz forte direta atr\u00e1s ou ao lado dele.
g.PPT.candphoto.retry=Repetir
g.PPT.candphoto.retryinfo=Clique aqui para tirar outra foto.
g.PPT.candphoto.skipinfo=Clique aqui para ignorar esta etapa.
g.PPT.candphoto.title=Envie uma foto sua (obrigat\u00f3rio)
g.PPT.candphoto.title.post=Tire uma \u00faltima foto sua
g.PPT.candphoto.titleoptional=Envie uma foto sua (opcional)
g.PPT.candphoto.uperror=Erro durante o envio do arquivo
g.PPT.candphoto.uperror.P1=Ocorreu o seguinte erro durante o envio do arquivo:
g.PPT.candphoto.upload=Enviar foto
g.PPT.candphoto.uploading=Enviando imagem
g.PPT.candphoto.uploading.P1=Aguarde enquanto enviamos a imagem e verificamos a qualidade dela.
g.PPUrlCopiedToClpbdP1=URL copiada para a \u00e1rea de transfer\u00eancia. Envie em um e-mail para voc\u00ea e abra {0} em um dispositivo com uma c\u00e2mera funcional.
g.PPUseThisUrlC=Utilize esta URL para iniciar a avalia\u00e7\u00e3o em outro dispositivo: 
g.PPUseThisUrlNewBrowserC=Utilize esta URL ou a que recebeu por e-mail para iniciar a avalia\u00e7\u00e3o em um navegador com permiss\u00e3o:
g.PageXOf=P\u00e1gina {0} de
g.PassThru={0}
g.Pause=Pausar
g.PauseInfo=Clique aqui para pausar a reprodu\u00e7\u00e3o.
g.Photo=Foto
g.PhotoId=Carteira de identidade
g.Photos=Fotos
g.PhotosId=Fotos de identifica\u00e7\u00e3o
g.Play=Reproduzir
g.PlayInfo=Clique aqui para reproduzir a grava\u00e7\u00e3o novamente.
g.PlaybackButInfo=Clique aqui para reproduzir ou pausar a grava\u00e7\u00e3o. 
g.PleaseChoose=Escolha um motivo
g.PoweredByHRAvatar=Da plataforma HR Avatar
g.PreparationNotes=Notas de prepara\u00e7\u00e3o do relat\u00f3rio
g.PreparedForC=Preparado para:
g.ProprietaryAndConfidential=Confidenciais e propriet\u00e1rias
g.Pseudonymized=Pseudonimizado
g.Question=Pergunta
g.RCCandComplTime=Tempo de conclus\u00e3o do candidato
g.RCCandComplTimeInfo=Tempo que o candidato ou funcion\u00e1rio levou para concluir sua parte da verifica\u00e7\u00e3o de refer\u00eancias ap\u00f3s ter iniciado.
g.RCCandFirstRefTime=Tempo da primeira refer\u00eancia do candidato
g.RCCandIpLocDataC=Localiza\u00e7\u00e3o do IP do candidato:
g.RCCandLastRefTime=Tempo da primeira \u00e0 \u00faltima refer\u00eancia do candidato
g.RCCheckCompleteCandidate=Esta verifica\u00e7\u00e3o de refer\u00eancias j\u00e1 foi conclu\u00edda.
g.RCCheckCompleteRater=Esta verifica\u00e7\u00e3o de refer\u00eancias j\u00e1 foi conclu\u00edda.
g.RCCompanyName=Nome da organiza\u00e7\u00e3o
g.RCCompanyNameInfo=Nome da empresa ou organiza\u00e7\u00e3o onde a observa\u00e7\u00e3o foi realizada.
g.RCCompanyNameReqd=O nome da organiza\u00e7\u00e3o com a qual voc\u00ea trabalhou \u00e9 obrigat\u00f3rio.
g.RCDefaultCommentStrReport=Coment\u00e1rios do avaliador
g.RCEmail360CandContent=<div style="font-family: arial,calibri,sans-serif"><p>Prezado(a) {2},</p><p>Uma avalia\u00e7\u00e3o de desempenho com m\u00faltiplos avaliadores foi iniciada para voc\u00ea por {0} em nome de {1}.</p><p>A primeira etapa neste processo \u00e9 voc\u00ea clicar no link abaixo e fornecer os nomes e e-mails de at\u00e9 10 colegas, l\u00edderes ou subordinados.</p><p>Clique neste link para come\u00e7ar: <a href="{4}" title="Clique aqui para fornecer feedback para esta avalia\u00e7\u00e3o de desempenho com m\u00faltiplos avaliadores.">{4}</a>.</p><p>Conclua sua parte o mais r\u00e1pido poss\u00edvel. Se tiver alguma d\u00favida, <a href="https://www.hravatar.com/contact">entre em contato com o HR Avatar</a>.</p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar</p></div>
g.RCEmail360CandSubj={5}A\u00e7\u00e3o necess\u00e1ria para sua avalia\u00e7\u00e3o
g.RCEmail360RaterContent=<div style="font-family: arial,calibri,sans-serif"><p>Prezado(a) {15},</p><p>Como parte de um processo seletivo de emprego, {1} est\u00e1 realizando uma avalia\u00e7\u00e3o de desempenho confidencial com m\u00faltiplos avaliadores para {2}.</p><p>{2} indicou voc\u00ea como pessoa qualificada para fornecer uma refer\u00eancia significativa sobre seu desempenho passado. O processo para deixar uma refer\u00eancia \u00e9 r\u00e1pido e f\u00e1cil. Clique no link abaixo para iniciar.</p><p><a href="{16}" title="Clique aqui para iniciar a verifica\u00e7\u00e3o de refer\u00eancias.">{16}</a>.</p><p>Se tiver alguma d\u00favida, <a href="https://www.hravatar.com/contact">entre em contato com o HR Avatar</a>.</p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar</p></div>
g.RCEmail360RaterContentAcctSrc=<div style="font-family: arial,calibri,sans-serif"><p>Prezado(a) {15},</p><p>Como parte de um processo seletivo de emprego, {1} est\u00e1 realizando uma avalia\u00e7\u00e3o de desempenho confidencial com m\u00faltiplos avaliadores para {2}.</p><p>Voc\u00ea foi identificado(a) como pessoa qualificada para fornecer uma refer\u00eancia significativa sobre seu desempenho passado. O processo para deixar uma refer\u00eancia \u00e9 r\u00e1pido e f\u00e1cil. Clique no link abaixo para iniciar.</p><p><a href="{16}" title="Clique aqui para iniciar a verifica\u00e7\u00e3o de refer\u00eancias.">{16}</a>.</p><p>Se tiver alguma d\u00favida, <a href="https://www.hravatar.com/contact">entre em contato com o HR Avatar</a>.</p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar</p></div>
g.RCEmail360RaterSubj={5}Solicita\u00e7\u00e3o de avalia\u00e7\u00e3o de desempenho com m\u00faltiplos avaliadores para {2}
g.RCEmailEmpFbkProgAllComplete.content=<div style="font-family: arial,calibri,sans-serif"><p>Prezado(a) {10},</p><p>{6} para {2} foi conclu\u00eddo(a). Utilize o link: <a href="{9}" title="Clique aqui para visualizar resultados detalhados de {6} para {2}.">{9}</a> para visualizar resultados detalhados.</p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar</p></div>
g.RCEmailEmpFbkProgAllComplete.fulltop=<div style="font-family: arial,calibri,sans-serif"><p>Prezado(a) {10},</p><p>{6} para {2} foi conclu\u00eddo(a). Resultados detalhados est\u00e3o inclusos nas tabelas abaixo e tamb\u00e9m podem ser visualizados em:<br /><a href="{9}" title="Clique aqui para visualizar resultados detalhados de {6} para {2}.">{9}</a>.</p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar</p></div>
g.RCEmailEmpFbkProgAllComplete.subj={6} para {2} foi conclu\u00eddo(a). 
g.RCEmailEmpFbkProgAllInProg.fulltop=<div style="font-family: arial,calibri,sans-serif"><p>Prezado(a) {10},</p><p>{6} para {2} est\u00e1 em andamento. Esta mensagem fornece os resultados coletados at\u00e9 o momento. As informa\u00e7\u00f5es apresentadas nas tabelas abaixo ser\u00e3o alteradas \u00e0 medida que informa\u00e7\u00f5es adicionais do candidato e dos avaliadores forem coletadas. As informa\u00e7\u00f5es mais atualizadas tamb\u00e9m podem ser visualizadas em:<br /><a href="{9}" title="Clique aqui para visualizar resultados detalhados de {6} para {2}.">{9}</a>.</p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar</p></div>
g.RCEmailEmpFbkProgCandidateComplete.content=<div style="font-family: arial,calibri,sans-serif"><p>Prezado(a) {10},</p><p>A parte de {2} em {6} foi conclu\u00edda. Voc\u00ea receber\u00e1 informa\u00e7\u00f5es \u00e0 medida que os avaliadores designados conclu\u00edrem suas partes.</p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar</p></div>
g.RCEmailEmpFbkProgCandidateComplete.subj=A parte de {2} em {6} foi conclu\u00edda.
g.RCEmailEmpFbkProgPartial.content=<div style="font-family: arial,calibri,sans-serif"><p>Prezado(a) {10},</p><p>{6}para {2} est\u00e1 {7}% conclu\u00eddo(a).</p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar</p></div>
g.RCEmailEmpFbkProgPartial.subj={6} para {2} est\u00e1 {7}% conclu\u00eddo(a).
g.RCEmailEmpFbkProgRaterComplete.content=<div style="font-family: arial,calibri,sans-serif"><p>Prezado(a) {10},</p><p>A parte de {15} em {6} para {2} foi conclu\u00edda. Os resultados podem ser visualizados com o link: <a href="{9}" title="Clique aqui para visualizar resultados detalhados de {6} para {2}.">{9}</a>.</p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar</p></div>
g.RCEmailEmpFbkProgRaterComplete.subj=A parte de {15} em {6} para {2} foi conclu\u00edda.
g.RCEmailHireCandContent=<div style="font-family: arial,calibri,sans-serif"><p>Prezado(a) {2},</p><p>Uma verifica\u00e7\u00e3o de refer\u00eancias para voc\u00ea foi iniciada por {0} em nome de {1}.</p><p>A primeira etapa neste processo \u00e9 voc\u00ea clicar no link abaixo e fornecer os nomes e e-mails de at\u00e9 10 colegas, l\u00edderes ou subordinados atuais ou anteriores.</p><p>Clique neste link para come\u00e7ar: <a href="{4}" title="Clique aqui para fornecer feedback para esta avalia\u00e7\u00e3o de desempenho.">{4}</a>.</p><p>Conclua sua parte o mais r\u00e1pido poss\u00edvel. Se tiver alguma d\u00favida, <a href="https://www.hravatar.com/contact">entre em contato com o HR Avatar</a>.</p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar</p></div>
g.RCEmailHireCandSubj={5}A\u00e7\u00e3o necess\u00e1ria para sua verifica\u00e7\u00e3o de refer\u00eancias por {1}
g.RCEmailHireProgAllComplete.content=<div style="font-family: arial,calibri,sans-serif"><p>Prezado(a) {10},</p><p>{6} para {2} foi conclu\u00eddo(a). A pontua\u00e7\u00e3o geral da avalia\u00e7\u00e3o \u00e9: {8}. Utilize o link: <a href="{9}" title="Clique aqui para visualizar resultados detalhados de {6} para {2}.">{9}</a> para visualizar resultados detalhados.</p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar</p></div>
g.RCEmailHireProgAllComplete.fulltop=<div style="font-family: arial,calibri,sans-serif"><p>Prezado(a) {10},</p><p>{6} para {2} foi conclu\u00eddo(a). A pontua\u00e7\u00e3o geral da avalia\u00e7\u00e3o \u00e9: {8}. Resultados detalhados est\u00e3o inclusos nas tabelas abaixo e tamb\u00e9m podem ser visualizados em:<br /><a href="{9}" title="Clique aqui para visualizar resultados detalhados de {6} para {2}.">{9}</a>.</p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar</p></div>
g.RCEmailHireProgAllComplete.subj={6} para {2} foi conclu\u00eddo(a). 
g.RCEmailHireProgAllInProg.fulltop=<div style="font-family: arial,calibri,sans-serif"><p>Prezado(a) {10},</p><p>{6} para {2} est\u00e1 em andamento. Esta mensagem fornece os resultados coletados at\u00e9 o momento. As informa\u00e7\u00f5es apresentadas nas tabelas abaixo ser\u00e3o alteradas \u00e0 medida que informa\u00e7\u00f5es adicionais do candidato e dos avaliadores forem coletadas. As informa\u00e7\u00f5es mais atualizadas tamb\u00e9m podem ser visualizadas em:<br /><a href="{9}" title="Clique aqui para visualizar resultados detalhados de {6} para {2}.">{9}</a>.</p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar</p></div>
g.RCEmailHireProgCandidateComplete.content=<div style="font-family: arial,calibri,sans-serif"><p>Prezado(a) {10},</p><p>A parte de {2} em {6} foi conclu\u00edda. Voc\u00ea receber\u00e1 informa\u00e7\u00f5es \u00e0 medida que os avaliadores designados conclu\u00edrem suas partes.</p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar</p></div>
g.RCEmailHireProgCandidateComplete.subj=A parte de {2} em {6} foi conclu\u00edda.
g.RCEmailHireProgCandidateRejection.content=<div style="font-family: arial,calibri,sans-serif"><p>Prezado(a) {10},</p><p>{2} se recusou a concluir sua parte de {6}. Para mais informa\u00e7\u00f5es, utilize o link: <a href="{9}" title="Click here for more info.">{9}</a>.</p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar</p></div>
g.RCEmailHireProgCandidateRejection.subj={2} se recusou a concluir sua parte de {6}.
g.RCEmailHireProgPartial.content=<div style="font-family: arial,calibri,sans-serif"><p>Prezado(a) {10},</p><p>{6}para {2} est\u00e1 {7}% conclu\u00eddo(a).</p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar</p></div>
g.RCEmailHireProgPartial.subj={6} para {2} est\u00e1 {7}% conclu\u00eddo(a).
g.RCEmailHireProgRaterComplete.content=<div style="font-family: arial,calibri,sans-serif"><p>Prezado(a) {10},</p><p>A parte de {15} em {6} para {2} foi conclu\u00edda. Os resultados podem ser visualizados com o link: <a href="{9}" title="Clique aqui para visualizar resultados detalhados de {6} para {2}.">{9}</a>.</p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar</p></div>
g.RCEmailHireProgRaterComplete.subj=A parte de {15} em {6} para {2} foi conclu\u00edda.
g.RCEmailHireRaterContent=<div style="font-family: arial,calibri,sans-serif"><p>Prezado(a) {15},</p><p>Como parte de um processo seletivo de emprego, {1} est\u00e1 realizando uma verifica\u00e7\u00e3o de refer\u00eancias confidencial com m\u00faltiplos avaliadores para {2}.</p><p>{2} indicou voc\u00ea como pessoa qualificada para fornecer uma refer\u00eancia significativa sobre seu desempenho passado. O processo para deixar uma refer\u00eancia \u00e9 r\u00e1pido e f\u00e1cil. Clique no link abaixo para iniciar.</p><p><a href="{16}" title="Clique aqui para iniciar a verifica\u00e7\u00e3o de refer\u00eancias.">{16}</a>.</p><p>Se tiver alguma d\u00favida, <a href="https://www.hravatar.com/contact">entre em contato com o HR Avatar</a>.</p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar</p></div>
g.RCEmailHireRaterContentAcctSrc=<div style="font-family: arial,calibri,sans-serif"><p>Prezado(a) {15},</p><p>Como parte de um processo seletivo de emprego, {1} est\u00e1 realizando uma verifica\u00e7\u00e3o de refer\u00eancias confidencial com m\u00faltiplos avaliadores para {2}.</p><p>Voc\u00ea foi identificado(a) como pessoa qualificada para fornecer uma refer\u00eancia significativa sobre seu desempenho passado. O processo para deixar uma refer\u00eancia \u00e9 r\u00e1pido e f\u00e1cil. Clique no link abaixo para iniciar.</p><p><a href="{16}" title="Clique aqui para iniciar a verifica\u00e7\u00e3o de refer\u00eancias.">{16}</a>.</p><p>Se tiver alguma d\u00favida, <a href="https://www.hravatar.com/contact">entre em contato com o HR Avatar</a>.</p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar</p></div>
g.RCEmailHireRaterSubj={5}Solicita\u00e7\u00e3o confidencial de refer\u00eancia para {2}
g.RCEmailSent=Um e-mail foi enviado para {0} em {1}.
g.RCFmCandidate=Inserido pelo candidato: {0}
g.RCFmEmployee=Inserido pelo funcion\u00e1rio: {0}
g.RCIdealScr=Pontua\u00e7\u00e3o ideal
g.RCIpLocDataX=Localiza\u00e7\u00e3o do IP: {0}
g.RCMediaClickToPlay=Clique para reproduzir novamente o \u00e1udio ou o v\u00eddeo associado com este coment\u00e1rio do avaliador.
g.RCMediaInConversion=A grava\u00e7\u00e3o em \u00e1udio ou v\u00eddeo feita pelo avaliador para esta pergunta est\u00e1 sendo processada. Logo, estar\u00e1 dispon\u00edvel para visualiza\u00e7\u00e3o.
g.RCMultRatersSaX=Esta descoberta se aplica aos seguintes avaliadores: \n{0}
g.RCMultiple=M\u00faltiplos avaliadores
g.RCObservationPdXY=De {0}/{1} at\u00e9 {2}/{3}
g.RCObservationPeriod=Per\u00edodo de observa\u00e7\u00e3o
g.RCObservationPeriodEndRqd=A data de t\u00e9rmino do per\u00edodo de observa\u00e7\u00e3o \u00e9 obrigat\u00f3ria.
g.RCObservationPeriodFullRqd=A data de in\u00edcio e a data de t\u00e9rmino do per\u00edodo de observa\u00e7\u00e3o s\u00e3o obrigat\u00f3rias.
g.RCObservationPeriodInfo=Intervalo de datas (m\u00eas/ano) durante o qual o avaliador teve a oportunidade de observar o candidato ou funcion\u00e1rio.
g.RCObservationPeriodInvalid=A data de in\u00edcio ou a data de t\u00e9rmino do per\u00edodo de observa\u00e7\u00e3o \u00e9 inv\u00e1lida. Corrija e tente novamente.
g.RCObservationPeriodInverted=A data de in\u00edcio do per\u00edodo de observa\u00e7\u00e3o deve ser anterior \u00e0 data de t\u00e9rmino. Corrija e tente novamente.
g.RCObservationPeriodRqd=A data de in\u00edcio do per\u00edodo de observa\u00e7\u00e3o \u00e9 obrigat\u00f3ria.
g.RCOtherRoleNameInfo=Os avaliadores s\u00e3o designados para fun\u00e7\u00f5es diferentes em rela\u00e7\u00e3o ao candidato ou funcion\u00e1rio. Algumas fun\u00e7\u00f5es s\u00e3o predefinidas. No entanto, existem tr\u00eas "outras" fun\u00e7\u00f5es que voc\u00ea pode personalizar os nomes aqui. Esses valores aparecer\u00e3o em perguntas e relat\u00f3rios para esta fun\u00e7\u00e3o.
g.RCOtherRoleNameX=''Other'' Role {0} Name
g.RCPPPhotoRequired=O iniciador de {0} tornou as fotos obrigat\u00f3rias. 
g.RCPctCompleteC=Porcentagem conclu\u00edda:
g.RCRefCheckTitle=Relat\u00f3rio de resultados automatizados da verifica\u00e7\u00e3o de refer\u00eancias
g.RCReminderEmailSent=Um e-mail de lembrete foi enviado para {0} em {1}.
g.RCReminderTextNotSentError=Um lembrete por mensagem de texto N\u00c3O foi enviado para {0} em {1} devido a um n\u00famero de telefone inv\u00e1lido ou um erro de sistema desconhecido.
g.RCReminderTextNotSentErrorBlock=Um lembrete por mensagem de texto N\u00c3O foi enviado para {0} em {1} porque o n\u00famero de telefone foi bloqueado a pedido do destinat\u00e1rio ou por causa de erros anteriores.
g.RCReminderTextNotSentErrorInvalid=Um lembrete por mensagem de texto N\u00c3O foi enviado para {0} em {1} devido a um n\u00famero de telefone inv\u00e1lido.
g.RCReminderTextSent=Um lembrete por mensagem de texto foi enviado para {0} em {1}.
g.RCRestartEmailContent=<p>Prezado(a) {2},</p><p>Utilize o link para reiniciar seu {6}:</p><p><a href="{4}" title="Clique para reiniciar.">{4}</a></p><p>Atenciosamente,</p><p>Atendimento ao Cliente HR Avatar<br /><a href="https://www.hravatar.com/contact">Entre em contato com o Atendimento ao Cliente HR Avatar</a></p>
g.RCRestartEmailSubj=Link para reiniciar {6}
g.RCRestartSms360CandContent=O link para reiniciar sua avalia\u00e7\u00e3o de desempenho com m\u00faltiplos avaliadores \u00e9: {4}
g.RCRestartSms360RaterContent=O link para reiniciar sua avalia\u00e7\u00e3o de desempenho (para {2}) com m\u00faltiplos avaliadores \u00e9: {16}
g.RCRestartSmsHireCandContent=O link para reiniciar a verifica\u00e7\u00e3o de refer\u00eancias \u00e9: {4}
g.RCRestartSmsHireRaterContent=O link para reiniciar a verifica\u00e7\u00e3o de refer\u00eancias (para {2}) \u00e9: {16}
g.RCScriptNoItems=O modelo de pesquisa associado n\u00e3o tem perguntas de avaliadores associadas a ele. Modelo de pesquisa: {0} ({1})
g.RCSelfRatings=Autoavalia\u00e7\u00f5es
g.RCSelfReference1=suas refer\u00eancias
g.RCSms360CandContent={5}A\u00e7\u00e3o necess\u00e1ria para sua avalia\u00e7\u00e3o de desempenho com m\u00faltiplos avaliadores por {1}. V\u00e1 at\u00e9 {4} para concluir sua parte.
g.RCSms360RaterContent={5}{2} indicou voc\u00ea como avaliador para sua avalia\u00e7\u00e3o de desempenho com m\u00faltiplos avaliadores. V\u00e1 at\u00e9 {16} para inserir suas avalia\u00e7\u00f5es.
g.RCSms360RaterContentAcctSrc={5}, voc\u00ea recebeu um convite para ser avaliador em uma avalia\u00e7\u00e3o de desempenho com m\u00faltiplos avaliadores para {2}. V\u00e1 at\u00e9 {16} para inserir suas avalia\u00e7\u00f5es.
g.RCSmsEmpFbkProgAllComplete={6} para {2} foi conclu\u00eddo(a). Visite {9} para obter resultados detalhados.
g.RCSmsEmpFbkProgCandidateComplete=A parte de {2} em {6} foi conclu\u00edda.
g.RCSmsEmpFbkProgPartial={6} para {2} est\u00e1 {7}% conclu\u00eddo(a).
g.RCSmsEmpFbkProgRaterComplete=A parte de {15} em {6} para {2} foi conclu\u00edda. Do total, {7}% foi conclu\u00eddo.
g.RCSmsHireCandContent={5}A\u00e7\u00e3o necess\u00e1ria para sua verifica\u00e7\u00e3o de refer\u00eancias por {1}. V\u00e1 at\u00e9 {4} para concluir sua parte.
g.RCSmsHireProgAllComplete={6} para {2} foi conclu\u00eddo(a). Pontua\u00e7\u00e3o geral: {8}. Visite {9} para obter resultados detalhados.
g.RCSmsHireProgCandidateComplete=A parte de {2} em {6} foi conclu\u00edda.
g.RCSmsHireProgCandidateRejection={2} se recusou a concluir sua parte de {6}.
g.RCSmsHireProgPartial={6} para {2} est\u00e1 {7}% conclu\u00eddo(a).
g.RCSmsHireProgRaterComplete=A parte de {15} em {6} para {2} foi conclu\u00edda. Do total, {7}% foi conclu\u00eddo.
g.RCSmsHireProgRaterRejection={15} se recusou a concluir sua parte de {6} para {2}.
g.RCSmsHireRaterContent={5}, {2}, indicou voc\u00ea como refer\u00eancia confidencial para a sua candidatura com {1}. V\u00e1 at\u00e9 {16} para inserir suas avalia\u00e7\u00f5es. 
g.RCSmsHireRaterContentAcctSrc={5}, voc\u00ea recebeu um convite de {1} para fornecer uma refer\u00eancia confidencial de pr\u00e9-contrata\u00e7\u00e3o para {2}. V\u00e1 at\u00e9 {16} para inserir suas avalia\u00e7\u00f5es. 
g.RCSusActDetectSeeBelow=Atividade suspeita detectada. Veja a tabela abaixo.
g.RCTextNotSentError=Uma mensagem de texto N\u00c3O foi enviada para {0} em {1} devido a um erro do sistema.
g.RCTextNotSentErrorBlock=Uma mensagem de texto N\u00c3O foi enviada para {0} em {1} porque o n\u00famero de telefone foi bloqueado a pedido do destinat\u00e1rio ou por causa de erros anteriores.
g.RCTextNotSentErrorInvalid=Uma mensagem de texto N\u00c3O foi enviada para {0} em {1} porque o n\u00famero de telefone \u00e9 inv\u00e1lido.
g.RCTextSent=Uma mensagem de texto foi enviada para {0} em {1}.
g.RCXPercentComplete={0}% conclu\u00eddo
g.REMINDERC=LEMBRETE:
g.RH.allothers=M\u00e9dia (acima)
g.RH.allothers.count=M\u00e9dia (acima)
g.RH.gap=Lacuna
g.RH.gap.count=Lacuna
g.RH.other=Desconhecido
g.RH.other.count={0} Desconhecido
g.RH.otherx={0}
g.RH.otherx.count={0} {1}
g.RH.peer=Colegas
g.RH.peer.count={0} colega(s)
g.RH.self=O pr\u00f3prio
g.RH.self.count=O pr\u00f3prio
g.RH.sub=Subordinados
g.RH.sub.count={0} subordinado(s)
g.RH.superior=Superiores
g.RH.superior.count={0} superior(es)
g.RSAuthorizedByC=Iniciado por:
g.RSCandCompleteDateC=Data de conclus\u00e3o do candidato:
g.RSCompetenciesHigh=Pontos fortes (com base em {0})
g.RSCompetenciesHigh360=Compet\u00eancias principais (com base em {0})
g.RSCompetenciesHigh360.your=Suas compet\u00eancias principais (com base em {0})
g.RSCompetenciesHigh360SO=Compet\u00eancias principais
g.RSCompetenciesHighSO=Pontos fortes
g.RSCompetenciesLow=Pontos fracos (com base em {0})
g.RSCompetenciesLow360=Compet\u00eancias menos desenvolvidas (com base em {0})
g.RSCompetenciesLow360.your=Suas compet\u00eancias menos desenvolvidas (com base em {0})
g.RSCompetenciesLow360SO=Compet\u00eancias menos desenvolvidas
g.RSCompetenciesLowSO=Pontos fracos
g.RSCompletedC=Conclu\u00eddo:
g.RSDevSuggsX=Sugest\u00f5es de desenvolvimento:\n{0}
g.RSHiLoAll=Tudo
g.RSHiLoOthers=Outros
g.RSHiLoSelf=O pr\u00f3prio
g.RSItemsHigh=Perguntas com pontua\u00e7\u00e3o elevada (com base em {0})
g.RSItemsHigh360=Perguntas com pontua\u00e7\u00e3o elevada (com base em {0})
g.RSItemsHigh360.your=Suas perguntas com pontua\u00e7\u00e3o elevada (com base em {0})
g.RSItemsHigh360SO=Perguntas com pontua\u00e7\u00e3o elevada
g.RSItemsHighSO=Perguntas com pontua\u00e7\u00e3o elevada
g.RSItemsLow=Perguntas com pontua\u00e7\u00e3o baixa (com base em {0})
g.RSItemsLow360=Perguntas com pontua\u00e7\u00e3o baixa (com base em {0})
g.RSItemsLow360.your=Suas perguntas com pontua\u00e7\u00e3o baixa (com base em {0})
g.RSItemsLow360SO=Perguntas com pontua\u00e7\u00e3o baixa
g.RSItemsLowSO=Perguntas com pontua\u00e7\u00e3o baixa
g.RSLastUpdateX=\u00daltima atualiza\u00e7\u00e3o: {0}
g.RSOkToContactNo=N\u00e3o pode contatar
g.RSOkToContactRecruitNo=N\u00e3o pode recrutar
g.RSOkToContactRecruitYes=Pode recrutar
g.RSOkToContactYes=Pode contatar
g.RSRatersByRoleByC={22} por cargo:
g.RSRatersByRoleBySimpC={0} por cargo:
g.RSRatingsByQuesSubDevel=Esta se\u00e7\u00e3o resume como voc\u00ea foi avaliado por v\u00e1rios (grupos de) avaliadores em cada pergunta. Se voc\u00ea preencheu um question\u00e1rio de avalia\u00e7\u00e3o, isso permitir\u00e1 que voc\u00ea veja como sua autoimagem se compara com a percep\u00e7\u00e3o dos outros sobre voc\u00ea.
g.RSRatingsByQuestion=Avalia\u00e7\u00f5es por pergunta
g.RSRefInfo=Informa\u00e7\u00f5es de {0}
g.RSRepInfoHdrSubDevel=Este relat\u00f3rio fornece informa\u00e7\u00f5es resumidas coletadas de voc\u00ea e de outros sobre o seu desempenho. O objetivo dessas informa\u00e7\u00f5es \u00e9 ajud\u00e1-lo a avaliar seus pontos fortes e fracos, e permitir que compare a sua percep\u00e7\u00e3o com a percep\u00e7\u00e3o dos outros sobre voc\u00ea. 
g.RSTemplateC=Modelo:
g.Rater=Pessoa solicitada a fornecer avalia\u00e7\u00f5es.
g.RaterReject=Sua participa\u00e7\u00e3o foi suspensa.
g.RaterReject.P1=Sua participa\u00e7\u00e3o em {0} foi encerrada conforme solicitou. 
g.RaterReject.P2=Antes, utilize o formul\u00e1rio abaixo para nos deixar qualquer feedback sobre o processo ou para explicar por que voc\u00ea n\u00e3o pode continuar com {0}.
g.RaterReject.P3=Agradecemos sua aten\u00e7\u00e3o e desejamos um \u00f3timo dia.
g.RcPdfDownloadTitle=Clique para baixar este relat\u00f3rio PDF
g.RcPdfDownloads=Relat\u00f3rios PDF
g.RcSuspiciousActivitySubtitle=As seguintes informa\u00e7\u00f5es cont\u00eam indica\u00e7\u00f5es de que o candidato ou funcion\u00e1rio pode ter colaborado com um ou mais avaliadores. 
g.RcSuspiciousActivityTitle=Atividade suspeita
g.ReRecordComment=Regravar coment\u00e1rio
g.ReRecordCommentAud=Regravar \u00e1udio
g.ReRecordCommentVid=Regravar v\u00eddeo
g.RecordAfterStop=Ap\u00f3s parar a grava\u00e7\u00e3o, voc\u00ea poder\u00e1 rever, regravar ou enviar a grava\u00e7\u00e3o.
g.RecordAnswer=Gravar resposta
g.RecordAudioComment=Gravar coment\u00e1rio em \u00e1udio
g.RecordAudioCommentInfo=Clique aqui para gravar um coment\u00e1rio em \u00e1udio para esta pergunta (opcional).
g.RecordAudioPrev=\u00c1udio enviado
g.RecordAudioPrevInfo=Voc\u00ea j\u00e1 enviou um coment\u00e1rio em \u00e1udio para esta pergunta. O arquivo enviado ainda est\u00e1 sendo processado e n\u00e3o pode ser alterado.  
g.RecordButInfo=Clique aqui para iniciar e pausar a grava\u00e7\u00e3o.
g.RecordClickButToRecord=Clicar no bot\u00e3o "Gravar" para iniciar/parar. 
g.RecordComments=Gravar coment\u00e1rios
g.RecordComments.Uploading=Enviando a grava\u00e7\u00e3o
g.RecordComments.Uploading.P1=Aguarde enquanto enviamos a grava\u00e7\u00e3o.
g.RecordComments.Uploading.P2=Esta janela fechar\u00e1 quando o envio for conclu\u00eddo.
g.RecordVideoComment=Gravar coment\u00e1rio em v\u00eddeo
g.RecordVideoCommentInfo=Clique aqui para gravar um coment\u00e1rio em v\u00eddeo para esta pergunta (opcional).
g.RecordVideoPrev=V\u00eddeo enviado
g.RecordVideoPrevInfo=Voc\u00ea j\u00e1 enviou um coment\u00e1rio em v\u00eddeo para esta pergunta. O arquivo enviado ainda est\u00e1 sendo processado e n\u00e3o pode ser alterado.
g.RecordingError.Title=Erro de grava\u00e7\u00e3o
g.RecordingInProgress=Grava\u00e7\u00e3o em andamento. Clique novamente no bot\u00e3o "Gravar" para parar.
g.RecordingStopped=A grava\u00e7\u00e3o parou.
g.RecordingUpload=Enviar a grava\u00e7\u00e3o
g.RecordingUploadInfo=Clique aqui para enviar a grava\u00e7\u00e3o.
g.Reference=Refer\u00eancia
g.ReferenceLc=refer\u00eancia
g.References=Refer\u00eancias
g.ReferencesLc=refer\u00eancias
g.Referror=Indica\u00e7\u00e3o de
g.ReleaseDenied=Termos rejeitados
g.ReleaseDenied.P1=Imposs\u00edvel continuar com sua participa\u00e7\u00e3o em {0} sem aceitar os termos antes. 
g.ReleaseDenied.P2=Antes, explique qual \u00e9 o seu problema com os termos. Vamos investigar prontamente e entrar em contato com voc\u00ea, se for apropriado.
g.ReleaseDeniedMsg=Lamentamos a sua n\u00e3o aceita\u00e7\u00e3o dos termos. Entre em contato com o empregador que enviou este link para voc\u00ea. Al\u00e9m disso, se mudar de ideia, voc\u00ea pode reiniciar {0} a qualquer momento utilizando o link fornecido. 
g.ResponseDetails=Detalhes da resposta
g.RestartPhoneNumInvalid=O n\u00famero de telefone inserido parece ser inv\u00e1lido. Corrija e tente novamente.
g.Reviewer=Avaliador
g.ReviewerLc=Avaliador
g.Reviewers=Avaliadores
g.ReviewersLc=Avaliadores
g.Role=Cargo
g.RoleInfo=Selecione o cargo que esta pessoa assumia em rela\u00e7\u00e3o a voc\u00ea quando trabalharam juntos.
g.RtrReferrals=Indica\u00e7\u00f5es do avaliador
g.SMSSenderId=(Enviado por HR Avatar. Responda STOP para cancelar a assinatura de mensagens futuras)
g.Save=Salvar
g.SaveAndExit=Salvar e sair
g.Score=Pontua\u00e7\u00e3o
g.ScoreC=Pontua\u00e7\u00e3o:
g.Skip=Ignorar
g.Skipped=Ignorado
g.SponsoredByC=Patrocinado por:
g.StartAudioRecording=Iniciar grava\u00e7\u00e3o de \u00c1UDIO
g.StartOver=Reiniciar
g.StartRecording=Iniciar grava\u00e7\u00e3o
g.StartRecordingInfo=Clique aqui para iniciar a grava\u00e7\u00e3o.
g.Status=Status
g.StatusC=Status:
g.StopRecording=PARAR grava\u00e7\u00e3o
g.SubmitAccessCd=Ir
g.SubmitInfo=Enviar informa\u00e7\u00f5es
g.Supported=Com suporte
g.SystemCheckAutoforward=Avan\u00e7o autom\u00e1tico. Clique abaixo para avan\u00e7ar manualmente se necess\u00e1rio.
g.SystemCheckAutoforwardtTitle=Clique aqui para avan\u00e7ar para a pr\u00f3xima etapa no processo.
g.SystemCheckComplete=Verifica\u00e7\u00e3o de sistema conclu\u00edda!
g.SystemError=Ocorreu um erro no sistema que impediu esta a\u00e7\u00e3o. A mensagem de erro \u00e9: {0}
g.SystemTempOffline=Sistema temporariamente fora do ar para manuten\u00e7\u00e3o
g.TempStop=Processo temporariamente interrompido
g.TempStop.P1=Voc\u00ea interrompeu temporariamente este processo de {0}. Voc\u00ea j\u00e1 pode fechar esta guia ou janela do navegador. 
g.TemplateC=Modelo:
g.TestDeniedContent=Prezado(a) {0},\n\nInformamos que n\u00e3o autorizamos {6} em sua conta porque seu saldo de cr\u00e9ditos est\u00e1 zerado. Entre em contato conosco o mais r\u00e1pido poss\u00edvel para comprar novos cr\u00e9ditos.\n\nAgradecemos,\n\nAtendimento ao Cliente HR Avatar\nsupport@HRAvatar.com\n\nConta: {2}\nChave de teste: {3}\nUsu\u00e1rio autorizado: {4}\nCandidato: {5}
g.TestDeniedPkgContent=Prezado(a) {0},\n\nInformamos que n\u00e3o autorizamos {6} em sua conta porque o seu saldo de cr\u00e9ditos de candidato est\u00e1 zerado. Entre em contato conosco o mais r\u00e1pido poss\u00edvel para comprar um novo um pacote Pay-Per-Candidate.\n\nAgradecemos,\n\nAtendimento ao Cliente HR Avatar\nsupport@HRAvatar.com\n\nConta: {2}\nVerifica\u00e7\u00e3o de refer\u00eancias: {3}\nUsu\u00e1rio autorizado: {4}\nCandidato: {5}
g.TestDeniedPkgSubj={6} do HR Avatar negado
g.TestDeniedSubj={6} do HR Avatar negado - Sem cr\u00e9ditos
g.TestDeniedUnlimContent=Prezado(a) {0},\n\nInformamos que n\u00e3o autorizamos {6} em sua conta porque sua assinatura ilimitada expirou. Entre em contato conosco o mais r\u00e1pido poss\u00edvel para renovar sua assinatura ou comprar um novo um pacote Pay-Per-Candidate.\n\nAgradecemos,\n\nAtendimento ao Cliente HR Avatar\nsupport@HRAvatar.com\n\nConta: {2}\nVerifica\u00e7\u00e3o de refer\u00eancias: {3}\nUsu\u00e1rio autorizado: {4}\nCandidato: {5}
g.TestDeniedUnlimSubj={6} do HR Avatar negado
g.TestInviteOrgName={0} (via HR Avatar)
g.TestName=Teste
g.ThankYou=Obrigado
g.TitleC=T\u00edtulo:
g.TmStrDaysHrsMins={0} dias, {1} horas, {2} minutos
g.TmStrDaysHrsMinsSecs={0} dias, {1} horas, {2} minutos, {3} segundos
g.TmStrHrsMins={0} horas, {1} minutos
g.TmStrHrsMinsSecs={0} horas, {1} minutos, {2} segundos
g.TmStrMins={0} minutos
g.TmStrMinsSecs={0} minutos, {1} segundos
g.TmStrSecs={0} segundos
g.TryAgain=Tente novamente
g.TryAgainFewMins=J\u00e1 voltamos. Tente novamente mais tarde.
g.Type=Tipo
g.UrlFormatErrorProcessingLink=Infelizmente, ocorreu um erro relacionado \u00e0 URL que voc\u00ea utilizou para acessar esta verifica\u00e7\u00e3o de refer\u00eancias. A mensagem de erro detalhada \u00e9: {1}. {0} 
g.WebcamChanged=A webcam ativa foi alterada para {0} nesta sess\u00e3o. Se fechar o navegador e retornar, voc\u00ea ter\u00e1 que selecionar a webcam novamente. 
g.Welcome=Ol\u00e1!
g.WelcomeX=Ol\u00e1, {0}!
g.XCAddReferences=Meus {0}
g.XCAddReferences.atmax=Voc\u00ea tem {0} {1}, que \u00e9 o n\u00famero m\u00e1ximo permitido. Clique no bot\u00e3o abaixo quando quiser sair.
g.XCAddReferences.belowmax=Voc\u00ea tem {2} {0}, que inclui {7} supervisores ou gerentes. Voc\u00ea pode adicionar mais {0} at\u00e9 um m\u00e1ximo de {4}. Clique no bot\u00e3o abaixo para adicionar {1}. 
g.XCAddReferences.belowmins=Voc\u00ea tem {2} {0}, que inclui {7} supervisores ou gerentes. Adicione mais {0} at\u00e9 ter {3} ou mais, incluindo {8} supervisor(es) ou gerente(s), para garantir a validade de {6}. Clique no bot\u00e3o abaixo para adicionar {1}.
g.XCAddReferences.belowminsnosups=Voc\u00ea tem {2} {0}. Adicione mais {0} at\u00e9 ter {3} ou mais para garantir a validade de {6}. Clique no bot\u00e3o abaixo para adicionar {1}.
g.XCAddReferences.belowminsups=Voc\u00ea tem {2} {0}, mas somente {7} supervisor(es) ou gerente(s). Adicione mais {0} supervisores ou gerentes atuais ou anteriores at\u00e9 ter pelo menos {8}. Se n\u00e3o conseguir pensar em mais supervisores ou gerentes adicionais, voc\u00ea pode adicionar um professor, treinador ou instrutor. Clique no bot\u00e3o abaixo para adicionar {1}.
g.XCAddReferences.belowoptimium=Voc\u00ea tem {2} {0}, que inclui {7} supervisores ou gerentes. Embora o requisito m\u00ednimo tenha sido atendido, incentivamos voc\u00ea a adicionar mais avaliadores. Clique no bot\u00e3o abaixo para adicionar {1}.
g.XCAddReferences.finalize=Se j\u00e1 terminou, clique no bot\u00e3o "Salvar e sair" abaixo.
g.XCAddReferences.finalizereturn=Observe que voc\u00ea pode retornar a esta p\u00e1gina para adicionar mais {1} a qualquer momento enquanto este {0} permanecer ativo (at\u00e9 {2}) clicando no link que voc\u00ea recebeu inicialmente. Se voc\u00ea foi encaminhado para aqui a partir de uma avalia\u00e7\u00e3o, enviaremos um link de reentrada por e-mail.
g.XCAddReferences.lowsupers=Voc\u00ea tem somente {0} {1} classificados como gerente ou supervisor. Para garantir a validade de {2}, adicione outro supervisor ou gerente.
g.XCAddReferences.mins={2} requer um m\u00ednimo de {1} {0}, incluindo {3} supervisor(es) ou gerente(s).
g.XCAddReferences.minsnosups={2} requer um m\u00ednimo de {1} {0}.
g.XCAddReferences.none=Clique no bot\u00e3o abaixo para adicionar a primeira {1}.
g.XCAnswerRqd=Escreva uma resposta antes de clicar no bot\u00e3o "Gravar resposta".
g.XCCancel=Cancelar
g.XCCancelConfirm=Confirmar exclus\u00e3o
g.XCCancelConfirm.P1=Confirma que deseja excluir {0}?
g.XCCancelConfirmYes=Sim. Excluir esta refer\u00eancia.
g.XCCancelConfirmYes.employee=Sim. Excluir este avaliador.
g.XCCancelConfirmYesInfo=Clicando aqui, a refer\u00eancia ser\u00e1 exclu\u00edda para sempre.
g.XCCancelConfirmYesInfo.employee=Clicando aqui, o avaliador ser\u00e1 exclu\u00eddo para sempre.
g.XCCancelInfo=Clique aqui para excluir este avaliador ou registro de avaliador.
g.XCCancelNew=Cancelar
g.XCCancelNewInfo=Cancela a cria\u00e7\u00e3o de uma refer\u00eancia ou avaliador.
g.XCCancelRater=Cancelar
g.XCCancelRaterInfo=Como este convite ainda n\u00e3o foi enviado, exclua se quiser.
g.XCCancelled=Verifica\u00e7\u00e3o de refer\u00eancias desativada
g.XCCancelled.P1=Infelizmente, {0} foi desativado(a), e voc\u00ea n\u00e3o poder\u00e1 prosseguir. Lamentamos qualquer inconveniente que isso possa causar. 
g.XCCancelled.P2=Entre em contato com a pessoa que configurou {0}. Essa pessoa pode ser capaz de reativar {0} para que voc\u00ea possa concluir. 
g.XCCancelled.P2.rater=Se ainda quiser inserir avalia\u00e7\u00f5es, entre em contato com a pessoa a quem {0} se direciona ou com o administrador que iniciou a verifica\u00e7\u00e3o de refer\u00eancias. O administrador que configurou {0} pode fazer a reativa\u00e7\u00e3o, se for apropriado. 
g.XCCannotCancelToRater=Voc\u00ea n\u00e3o pode excluir {0} porque essa pessoa foi convidada pelo empregador.
g.XCCannotCancelToRater.sent=N\u00e3o foi poss\u00edvel excluir {0} porque um convite j\u00e1 foi enviado.
g.XCCannotEditRater=N\u00e3o \u00e9 poss\u00edvel alterar este registro porque {0} j\u00e1 iniciou o processo.
g.XCCannotEditRaterAcctSource=N\u00e3o \u00e9 poss\u00edvel alterar este registro porque n\u00e3o foi criado por voc\u00ea.
g.XCCannotSendToRater=Voc\u00ea n\u00e3o pode enviar {0} porque essa pessoa foi convidada pelo empregador.
g.XCCannotSendToRater.complete=N\u00e3o foi poss\u00edvel enviar {0} porque essa pessoa j\u00e1 concluiu o processo de avalia\u00e7\u00e3o.
g.XCChangeRater=Alterar
g.XCChangeRaterInfo=Como este convite ainda n\u00e3o foi enviado, voc\u00ea pode fazer altera\u00e7\u00f5es nas informa\u00e7\u00f5es.
g.XCComplete=Voc\u00ea concluiu!
g.XCComplete.P1=Obrigado por ter conclu\u00eddo sua parte em {0}. Clique abaixo para sair e tenha um \u00f3timo dia!
g.XCComplete.P1.TK=Obrigado por ter conclu\u00eddo sua parte em {0} e pela avalia\u00e7\u00e3o que voc\u00ea concluiu anteriormente. Agradecemos sua aten\u00e7\u00e3o. Clique abaixo para sair e tenha um \u00f3timo dia!
g.XCComplete.P2=Observe que voc\u00ea pode retornar para adicionar mais {0} a qualquer momento enquanto este {1} permanecer ativo (at\u00e9 {2}) clicando no link que voc\u00ea recebeu inicialmente.
g.XCComplete.P2.TK=Se voc\u00ea foi encaminhado para aqui a partir de uma avalia\u00e7\u00e3o, enviaremos um link de reentrada por e-mail.
g.XCConfirm.P1=Para iniciar, confirme que voc\u00ea \u00e9 <b>{0}</b>.
g.XCConfirm.P1.employee=Para iniciar, confirme que voc\u00ea \u00e9 {0}.
g.XCCreateNewRater=Adicionar uma refer\u00eancia nova
g.XCCreateNewRater.employee=Adicionar um avaliador novo
g.XCCreateNewRaterInfo=Clique aqui para adicionar uma refer\u00eancia ou avaliador novo.
g.XCCreateReference=Criar {0}
g.XCCurrentReferences=Atual: {0} (Total: {1})
g.XCDirectInputNotAllowed=Contribui\u00e7\u00f5es diretas de {0} foram desabilitadas para {1}.
g.XCEditReference=Alterar {0}
g.XCErrFullNameEmailReqd=Nome, sobrenome e e-mail s\u00e3o obrigat\u00f3rios. Voc\u00ea pode inserir e-mail inv\u00e1lido se um n\u00famero de celular v\u00e1lido for informado. Caso contr\u00e1rio, o endere\u00e7o de e-mail deve ser v\u00e1lido.
g.XCErrGen=Ocorreu o seguinte erro: {0}
g.XCErrMinRaters=Antes de sair, confirme que existam {0} {1} no m\u00ednimo.
g.XCErrMinSupervisors=Adicione mais {2} supervisores ou gerentes. Voc\u00ea deve incluir no m\u00ednimo {0} {1}, classificados como gerente ou supervisor, com quem voc\u00ea trabalha atualmente ou trabalhou antes. Se voc\u00ea n\u00e3o se lembrar de pelo menos {0} gerentes ou supervisores, pode incluir professores, treinadores ou instrutores. 
g.XCErrPhoneNumberInvalidIgnored=O n\u00famero de telefone {0} inserido parece ser inv\u00e1lido e ser\u00e1 ignorado. Reveja e corrija o n\u00famero.  
g.XCErrSameEmailOrPhoneAsCand=Voc\u00ea n\u00e3o pode criar uma refer\u00eancia com o mesmo nome, e-mail ou telefone que voc\u00ea. Altere o nome, e-mail ou telefone da refer\u00eancia e tente novamente.
g.XCErrSelectRoleTyp=Selecione o cargo desta refer\u00eancia.
g.XCErrSelectRoleTyp.reviewer=Selecione o cargo desta refer\u00eancia.
g.XCErrValidEmailOrPhoneRequired=Um endere\u00e7o de e-mail ou um n\u00famero de telefone v\u00e1lido \u00e9 necess\u00e1rio. Voc\u00ea pode inserir um endere\u00e7o de e-mail inv\u00e1lido se informar um n\u00famero de celular v\u00e1lido.
g.XCExitAndSave=Salvar e sair
g.XCExpired=O per\u00edodo de verifica\u00e7\u00e3o de refer\u00eancias expirou
g.XCExpired.P1=Infelizmente, o per\u00edodo ativo de {0} expirou, e voc\u00ea n\u00e3o poder\u00e1 prosseguir. Lamentamos qualquer inconveniente que isso possa causar. 
g.XCExpired.P2=Entre em contato com a pessoa que configurou {0}. Essa pessoa pode ser capaz de reativar {0} para que voc\u00ea possa concluir. 
g.XCExpired.P2.rater=Se ainda quiser inserir avalia\u00e7\u00f5es, entre em contato com a pessoa a quem {0} se direciona ou com o administrador que iniciou. O administrador pode reativar para que voc\u00ea conclua. 
g.XCFmTestMsg.P0=J\u00e1 fiz um teste, e agora mais isso?
g.XCFmTestMsg.P1=Sabemos que voc\u00ea j\u00e1 fez um teste. Agora, voc\u00ea est\u00e1 prestes a iniciar o processo automatizado de verifica\u00e7\u00e3o de refer\u00eancias. Este processo costuma levar somente alguns minutos. Desde j\u00e1, agradecemos sua aten\u00e7\u00e3o.
g.XCFoundUserAndExistingRaterFmAdminX=O administrador de {4} j\u00e1 configurou {0} para {1} como {2} com um endere\u00e7o de e-mail de {3}. Os administradores podem adicionar {5} para si mesmos. Neste caso, parece que eles fizeram isso. Voc\u00ea n\u00e3o precisa adicionar essa pessoa.
g.XCFoundUserAndExistingRaterX=J\u00e1 existe uma configura\u00e7\u00e3o de {0} para {1} como {2} com o endere\u00e7o de e-mail {3}. 
g.XCFoundUserEmailUsingItNoNameChange=Um registro foi encontrado para {0} com um endere\u00e7o de e-mail de {1}, que foi utilizado para este avaliador sem alterar o nome. 
g.XCIntro.P1=Mais uma vez, obrigado por participar de {0}.
g.XCIntro.P2=Sua fun\u00e7\u00e3o como <b>candidato</b> \u00e9 convidar no m\u00ednimo {0} pessoas, incluindo pelo menos {2} supervisor(es), para fornecer uma refer\u00eancia sobre a experi\u00eancia de trabalhar com voc\u00ea.
g.XCIntro.P2.employee=Sua fun\u00e7\u00e3o como <b>funcion\u00e1rio</b> que est\u00e1 sendo avaliado \u00e9 convidar at\u00e9 {1} pessoas que trabalham ou trabalharam com voc\u00ea.
g.XCIntro.P2.nosup=Sua fun\u00e7\u00e3o como <b>candidato</b> \u00e9 convidar no m\u00ednimo {0} pessoas para fornecer uma refer\u00eancia sobre a experi\u00eancia de trabalhar com voc\u00ea.
g.XCIntro.P3=Voc\u00ea precisar\u00e1 fornecer um nome e um endere\u00e7o de e-mail para cada {0}. Depois, enviaremos um convite a cada um e continuaremos a partir da\u00ed.
g.XCIntro.P3.candinputalso=Tamb\u00e9m pediremos que voc\u00ea responda a {0} perguntas sobre voc\u00ea. 
g.XCIntro.P3.candinputonly=Pediremos que voc\u00ea responda a {0} perguntas sobre voc\u00ea. 
g.XCNextArePerfQuestions=As perguntas restantes s\u00e3o semelhantes \u00e0s perguntas que faremos aos outros avaliadores para {0}. Responda com aten\u00e7\u00e3o e franqueza. 
g.XCNoSend=N\u00c3O envie e-mail nem mensagem de texto para esta refer\u00eancia neste momento.
g.XCNoSendNotSent=N\u00c3O enviamos e-mail nem mensagem de texto para esta refer\u00eancia porque est\u00e1 designada como "sem envio".
g.XCNoSendReferencesAllowed=Observe que voc\u00ea pode designar somente UMA refer\u00eancia como "sem envio". N\u00e3o entraremos em contato com esta refer\u00eancia antes que voc\u00ea d\u00ea permiss\u00e3o subsequente ao empregador que solicitou que a conclus\u00e3o desta verifica\u00e7\u00e3o de refer\u00eancias. Geralmente, isso \u00e9 utilizado ao inserir um supervisor ou colega atual como refer\u00eancia. O empregador pode pedir permiss\u00e3o a voc\u00ea para entrar em contato com essas pessoas no futuro.
g.XCNoSendReferencesUsed=Observe que voc\u00ea j\u00e1 designou UMA refer\u00eancia como "sem envio". Todas as refer\u00eancias adicionais que voc\u00ea inserir ser\u00e3o contatadas.
g.XCQuestionXofY=Pergunta {0} de {1}
g.XCRaterIsAdminSrc=Criado pelo administrator
g.XCRelease=Divulga\u00e7\u00e3o e libera\u00e7\u00e3o de informa\u00e7\u00f5es
g.XCRelease.AI=<p>Esteja ciente de que intelig\u00eancia artificial (IA) pode ser utilizada nas verifica\u00e7\u00f5es de refer\u00eancias para transcrever \u00e1udios ou v\u00eddeos gravados. Para obter mais informa\u00e7\u00f5es sobre como o HR Avatar utiliza IA, visite nossa <a href="https://www.hravatar.com/aiinfo" target="_blank" title="Click here for more information about how HR Avatar utilizes artificial intelligence (opens in a new tab or window)">p\u00e1gina de informa\u00e7\u00f5es sobre IA (abre em outra janela)</a>.</p>
g.XCRelease.P1=Vamos entrar em contato individualmente com cada refer\u00eancia que voc\u00ea fornecer, e convid\u00e1-las a fornecer avalia\u00e7\u00f5es e coment\u00e1rios sobre o que observaram enquanto trabalharam juntos.
g.XCRelease.P1.employee=Vamos entrar em contato individualmente com cada avaliador que voc\u00ea fornecer, e convid\u00e1-las a fornecer avalia\u00e7\u00f5es e coment\u00e1rios sobre o que observaram em voc\u00ea.
g.XCRelease.P2=Cada refer\u00eancia responder\u00e1 \u00e0s mesmas perguntas de forma independente. As refer\u00eancias n\u00e3o saber\u00e3o quem mais est\u00e1 fornecendo avalia\u00e7\u00f5es e informa\u00e7\u00f5es. 
g.XCRelease.P2.employee=Cada avaliador responder\u00e1 \u00e0s mesmas perguntas de forma independente. O avaliador n\u00e3o saber\u00e1 quem mais est\u00e1 fornecendo avalia\u00e7\u00f5es e informa\u00e7\u00f5es. 
g.XCRelease.P3=As informa\u00e7\u00f5es coletadas de cada refer\u00eancia ser\u00e3o disponibilizadas somente para colaboradores autorizados envolvidos no processamento da sua candidatura com {0}. As informa\u00e7\u00f5es ser\u00e3o apresentadas tanto de forma agregada quanto individual. 
g.XCRelease.P3.employee=As informa\u00e7\u00f5es coletadas de cada revisor ser\u00e3o disponibilizadas somente para colaboradores autorizados envolvidos no processamento da sua avalia\u00e7\u00e3o de desempenho. Geralmente, \u00e9 seu supervisor ou gerente. As informa\u00e7\u00f5es ser\u00e3o apresentadas de forma agregada o m\u00e1ximo poss\u00edvel. No entanto, colaboradores autorizados poder\u00e3o entrar em contato diretamente com os avaliadores para acompanhamento, se necess\u00e1rio.   
g.XCRelease.P3.followup=Se considerado apropriado, as refer\u00eancias individuais podem ser contatadas diretamente por {0} para perguntas adicionais.
g.XCRelease.P4=Essas informa\u00e7\u00f5es n\u00e3o ser\u00e3o disponibilizadas diretamente para voc\u00ea, embora colaboradores autorizados de {0} possam optar por disponibilizar parte ou todo o conte\u00fado, caso julguem apropriado.
g.XCRelease.P4.employee=Fica ao crit\u00e9rio do seu gerente optar por disponibilizar para voc\u00ea parte ou todas as informa\u00e7\u00f5es coletadas. 
g.XCRelease.P5=Ao clicar no bot\u00e3o "Continuar" abaixo, voc\u00ea reconhece que {0} tem o direito de entrar em contato com as refer\u00eancias fornecidas por voc\u00ea e utilizar as avalia\u00e7\u00f5es e coment\u00e1rios delas para auxiliar no processamento da sua candidatura.
g.XCRelease.P5.employee=Ao clicar no bot\u00e3o "Continuar" abaixo, voc\u00ea reconhece que temos o direito de entrar em contato com os avaliadores fornecidos por voc\u00ea e utilizar as avalia\u00e7\u00f5es e coment\u00e1rios deles para auxiliar no utilizar da sua avalia\u00e7\u00e3o de desempenho.
g.XCRoleResp4Rater=Meu cargo e responsabilidades
g.XCRoleResp4RaterInfo=Descreva seu cargo e responsabilidades quando voc\u00ea trabalhou com esta pessoa. Comece informando o cargo e depois adicione algumas das atividades-chave que voc\u00ea realizou neste trabalho.
g.XCRoleResp4RaterReqd=Descreva seu cargo e responsabilidades quando voc\u00ea trabalhou com esta pessoa, se necess\u00e1rio. Corrija e tente novamente.
g.XCRoleResp4RaterX=Minhas responsabilidades ao trabalhar com esta pessoa
g.XCSend=Enviar
g.XCSendInfo=Clique aqui para enviar ou reenviar um convite para esta pessoa.
g.XCSendInvitation=Enviar convite
g.XCSendInvitationIfAllowed=Salvar e enviar convite, se permitido
g.XCSendInvitationIfAllowedInfo=Este registro ser\u00e1 salvo e um convite ser\u00e1 enviado para esta pessoa, a menos que a refer\u00eancia tenha sido designada como uma "sem envio".
g.XCSendInvitationInfo=Este registro ser\u00e1 salvo e um convite ser\u00e1 enviado para esta pessoa.
g.XCSpecialInst=Instru\u00e7\u00f5es especiais
g.XCStartWithQuestions=Vamos iniciar com as perguntas.
g.XCThankYou=Obrigado!
g.XCThankYou.P1=Mais uma vez, obrigado por ter conclu\u00eddo sua parte em {0}. Voc\u00ea j\u00e1 pode fechar esta janela do navegador. 
g.XCWillSendIfNew=Clicando aqui, o sistema enviar\u00e1 automaticamente um convite para esta pessoa, caso ainda n\u00e3o tenha sido enviado.
g.XRAddReferrals=Adicionar indica\u00e7\u00f5es (opcional)
g.XRAddReferrals.P1=Gostaria de indicar outros candidatos que possam estar interessados em oportunidades semelhantes \u00e0quela que estamos considerando para {0}? 
g.XRAddReferrals.P2=Para adicionar uma indica\u00e7\u00e3o, insira nome, sobrenome, al\u00e9m do e-mail ou n\u00famero de telefone (ou ambos).  
g.XRCancelled=Avalia\u00e7\u00e3o de desempenho com m\u00faltiplos avaliadores desativada
g.XRCommentsPlacehldr=Insira coment\u00e1rios aqui.
g.XRCommentsPlacehldr.RecordingOptional=Insira seus coment\u00e1rios aqui ou utilize o link para gravar um coment\u00e1rio em v\u00eddeo ou em \u00e1udio.
g.XRCommentsPlacehldr.RecordingUploaded=Uma grava\u00e7\u00e3o j\u00e1 foi enviada para esta pergunta e est\u00e1 aguardando ser processada.
g.XRCommentsReqd=Coment\u00e1rios obrigat\u00f3rios. Insira um coment\u00e1rio novo e tente novamente.
g.XRConfirm.P1=Obrigado por concordar em participar de {0}.
g.XRConfirm.P2=Para iniciar, confirme que voc\u00ea \u00e9 <b>{0}</b>. 
g.XRConfirm.P2.employee=Para iniciar, confirme que voc\u00ea \u00e9 <b>{0}</b>. 
g.XRCreateReferral=Adicionar indica\u00e7\u00e3o
g.XRCreateReferralInfo=Clique aqui para adicionar a indica\u00e7\u00e3o.
g.XRCurrentReferrals=Indica\u00e7\u00f5es atuais
g.XRDontKnowX=Eu n\u00e3o conhe\u00e7o {0}.
g.XRDontKnowX.P1=Confirma que n\u00e3o conhece essa pessoa?
g.XRDontKnowXConfirm=Confirmar
g.XRDontKnowXConfirmYes=Eu N\u00c3O conhe\u00e7o essa pessoa
g.XRErrFullNameEmailOrPhoneReqd=Nome e sobrenome, e um e-mail ou n\u00famero de telefone v\u00e1lido s\u00e3o obrigat\u00f3rios.
g.XRExitReferrals=Sair
g.XRExpired=O per\u00edodo de avalia\u00e7\u00e3o de desempenho com m\u00faltiplos avaliadores expirou
g.XRGoBackToLast=Voltar \u00e0 \u00faltima pergunta
g.XRIntro.P1=Isto \u00e9 {0} para <b>{1}</b>.
g.XRIntro.P2=Voc\u00ea recebeu um convite para fornecer avalia\u00e7\u00f5es e coment\u00e1rios do desempenho de {0} sobre quando trabalharam juntos. 
g.XRIntro.P2.employee=Voc\u00ea recebeu um convite para fornecer avalia\u00e7\u00f5es e feedback de <b>{0}</b>.
g.XRIntro.P3=Essas informa\u00e7\u00f5es est\u00e3o sendo coletadas como parte de um processo de candidatura a emprego. 
g.XRIntro.P3.company=Essas informa\u00e7\u00f5es est\u00e3o sendo coletadas como parte de um processo de candidatura a emprego em nome de <b>{0}</b>. 
g.XRIntro.P3.companytitle={0} est\u00e1 se candidatando a uma posi\u00e7\u00e3o em {1} como {2}. 
g.XRIntro.P3.employee=Essas informa\u00e7\u00f5es est\u00e3o sendo coletadas como parte de um processo de avalia\u00e7\u00e3o de desempenho de funcion\u00e1rio. 
g.XRIntro.P3.employeetitle=Essas informa\u00e7\u00f5es est\u00e3o sendo coletadas como parte de um processo de avalia\u00e7\u00e3o de desempenho de funcion\u00e1rio para {0}. 
g.XRIntro.P3.title={0} est\u00e1 se candidatando a uma posi\u00e7\u00e3o como {1}. 
g.XRIntro.P4=As informa\u00e7\u00f5es que voc\u00ea fornecer ser\u00e3o mantidas confidenciais e disponibilizadas somente para pessoal autorizado que poder\u00e1 utiliz\u00e1-las exclusivamente para decis\u00f5es de recrutamento.
g.XRIntro.P4.employee=As informa\u00e7\u00f5es que voc\u00ea fornecer ser\u00e3o agregadas com outras contribui\u00e7\u00f5es de avaliadores e n\u00e3o ser\u00e3o atribu\u00eddas diretamente a voc\u00ea.
g.XRNoCandPastCompanyFnd=N\u00e3o foram encontradas informa\u00e7\u00f5es de nome de empresas anteriores.
g.XRNoCandRoleRespFnd=Nenhuma contribui\u00e7\u00e3o de cargo e responsabilidades do candidato est\u00e1 dispon\u00edvel.
g.XRNotFamiliarX=N\u00e3o tenho familiaridade com o desempenho de {0}.
g.XRNotFamiliarX.P1=Confirma que n\u00e3o tenho familiaridade suficiente para fornecer avalia\u00e7\u00f5es e coment\u00e1rios?
g.XRNotFamiliarXConfirmYes=N\u00c3O tenho familiaridade suficiente
g.XRNotWishToContinueX=Eu n\u00e3o desejo fornecer avalia\u00e7\u00f5es sobre {0}.
g.XRNotWishToContinueX.P1=Confirma que n\u00e3o deseja fornecer avalia\u00e7\u00f5es sobre {0} como parte de {1}?
g.XRNotWishToContinueX.P2=Suas avalia\u00e7\u00f5es seriam combinadas com outras. Ter a contribui\u00e7\u00e3o do m\u00e1ximo de avaliadores poss\u00edvel participando de {1} garante imparcialidade e objetividade. 
g.XRNotWishToContinueX.P3=Al\u00e9m disso, suas avalia\u00e7\u00f5es ser\u00e3o mantidas privadas e confidenciais.
g.XRNotWishToContinueXConfirmYes=Eu N\u00c3O vou participar 
g.XRPlsSelectARtg=Selecione uma avalia\u00e7\u00e3o
g.XRPlsSelectARtg.P1=Selecione uma avalia\u00e7\u00e3o para esta pergunta clicando na barra de controle no local pr\u00f3ximo \u00e0 sua avalia\u00e7\u00e3o e, em seguida, arraste conforme necess\u00e1rio. 
g.XRQuestionSkipped=Pergunta ignorada.
g.XRQuestionsComplete=Todas as perguntas foram conclu\u00eddas
g.XRQuestionsComplete.P1=Voc\u00ea concluiu (ou ignorou) todas as perguntas em {0}. Voc\u00ea ainda pode voltar e alterar suas respostas, ou pode voltar em outro momento e revisar suas respostas com o link inicial que utilizou para chegar aqui. No entanto, ap\u00f3s clicar no bot\u00e3o "Sair" abaixo, suas avalia\u00e7\u00f5es ser\u00e3o marcadas como conclu\u00eddas, e voc\u00ea n\u00e3o poder\u00e1 fazer altera\u00e7\u00f5es. 
g.XRRaterRejectCommentsPH=Insira coment\u00e1rios ou feedback aqui.
g.XRRaterRetract=OK. Eu quero continuar.
g.XRRaterRetractInfo=Clique aqui se mudou de ideia e gostaria de continuar, e inserir avalia\u00e7\u00f5es e coment\u00e1rios.
g.XRRatingReqd=Insira uma avalia\u00e7\u00e3o clicando na barra de avalia\u00e7\u00e3o e arrastando o \u00edcone at\u00e9 o local desejado.
g.XRReferralCreatedForX=Uma indica\u00e7\u00e3o foi salva para {0}. Obrigado!
g.XRReferralExistsForX=Uma indica\u00e7\u00e3o j\u00e1 existe para {0}.
g.XRRelease.P1=Avalia\u00e7\u00f5es e coment\u00e1rios ser\u00e3o solicitados sobre aspectos do desempenho de {0} que voc\u00ea observou enquanto trabalhavam juntos.
g.XRRelease.P1.employee=Avalia\u00e7\u00f5es e coment\u00e1rios ser\u00e3o solicitados sobre {0} com base no que voc\u00ea observou enquanto trabalhavam juntos.
g.XRRelease.P2=Somente voc\u00ea foi convidado(a) como avaliador(a) para fornecer avalia\u00e7\u00f5es sobre {0}. Geralmente, de 3 a 7 avaliadores independentes s\u00e3o contatados.  
g.XRRelease.P2.employee=As informa\u00e7\u00f5es fornecidas por voc\u00ea ser\u00e3o disponibilizadas somente para colaboradores autorizados envolvidos no processamento da revis\u00e3o de {0} (normalmente, o gerente ou supervisor dele(a)). Essa pessoa pode optar por entrar em contato diretamente com voc\u00ea para acompanhamento, caso conceda permiss\u00e3o para isso.
g.XRRelease.P3=As informa\u00e7\u00f5es fornecidas por voc\u00ea ser\u00e3o disponibilizadas somente para colaboradores autorizados envolvidos no processamento da candidatura de {0}. Essas pessoas podem optar por entrar em contato diretamente com voc\u00ea para acompanhamento, caso conceda permiss\u00e3o para isso.
g.XRRelease.P3.employee=Um relat\u00f3rio sanitizado e n\u00e3o atribu\u00edvel ser\u00e1 preparado para {0} e incluir\u00e1 somente avalia\u00e7\u00f5es agregadas e coment\u00e1rios sanitizados. Este relat\u00f3rio poder\u00e1 ser disponibilizado para {0} somente a crit\u00e9rio do gerente ou supervisor.
g.XRRelease.P4=Suas avalia\u00e7\u00f5es e coment\u00e1rios n\u00e3o ser\u00e3o disponibilizados diretamente para o candidato.
g.XRRelease.P4.employee=Ao clicar no bot\u00e3o "Continuar" abaixo, voc\u00ea reconhece que {0} utilizar\u00e1 as informa\u00e7\u00f5es fornecidas por voc\u00ea para auxiliar na avalia\u00e7\u00e3o de desempenho de {1}.
g.XRRelease.P5=Ao clicar no bot\u00e3o "Continuar" abaixo, voc\u00ea reconhece que {0} tem o direito de utilizar as informa\u00e7\u00f5es fornecidas por voc\u00ea para auxiliar a candidatura de {1}.
g.XRSaveAndExit=Marcar como conclu\u00eddo e sair
g.XRSelectRadioReqd=Selecione uma das op\u00e7\u00f5es dispon\u00edveis antes de gravar sua resposta.
g.XRSkipButn=Nenhuma oportunidade a observar
g.XRSkipButnAlt=Se n\u00e3o puder responder a esta pergunta porque n\u00e3o teve a oportunidade de observar os comportamentos solicitados, clique aqui.
g.XRSkipReferrals=Ignorar indica\u00e7\u00f5es
g.Yes=Sim
g.YesFoundMe=Sim, sou eu.
g.YesFoundMeInfo=Clique aqui se as informa\u00e7\u00f5es acima estiverem corretas.
g.YesThatIsMe=Sim, correto.
g.YourName=Seu nome
g.YourRole=Seu cargo em {0}
g.copyrightforreport=Direitos autorais {0}, HR Avatar Inc., Todos os direitos reservados.
g.here=aqui
g.lockedoutFromLogon=O acesso foi desabilitado devido a muitas tentativas de acesso sem sucesso. Aguarde pelo menos 30 minutos e tente novamente. 
g.overall=geral
g.to=para
he_IL=Hebraico
in_ID=Bahasa (Indon\u00e9sia)
it_IT=Italiano
ja_JP=Japon\u00eas
ko_KR=Coreano
nb_NO=Noruegu\u00eas
nl_NL=Holand\u00eas
pl_PL=Polon\u00eas
pt_BR=Portugu\u00eas (Brasil)
pt_PT=Portugu\u00eas (Portugal)
rccst.archived=Arquivado
rccst.candidateinput=Enviado. Aguardando a contribui\u00e7\u00e3o do candidato
rccst.completed=Conclu\u00eddo
rccst.created=Criado
rccst.deactivated=Desativado
rccst.expired=Expirado
rccst.partiallycompleted=Parcialmente conclu\u00eddo
rccst.partiallyscored=Parcialmente conclu\u00eddo e pontuado
rccst.raterinput=Aguardando a contribui\u00e7\u00e3o do avaliador
rccst.scored=Conclu\u00eddo e pontuado
rccst.started=Iniciado
rcct.employeefbk=Avalia\u00e7\u00e3o de desempenho com m\u00faltiplos avaliadores
rcct.prehire=Verifica\u00e7\u00e3o de refer\u00eancias
rcift.button=Bot\u00e3o
rcift.button.commentsrqdmsg=Insira um coment\u00e1rio antes de clicar em uma das op\u00e7\u00f5es de bot\u00e3o.
rcift.button.rqdmsg=
rcift.commentsonly.commentsrqdmsg=Insira um coment\u00e1rio antes de gravar sua resposta.
rcift.multicheckbox=Caixa de sele\u00e7\u00e3o m\u00faltipla
rcift.multicheckbox.commentsrqdmsg=Insira um coment\u00e1rio antes de gravar sua resposta.
rcift.multicheckbox.rqdmsg=
rcift.none=Nenhum
rcift.none.rqdmsg=
rcift.radiospluscomments=Bot\u00e3o de op\u00e7\u00e3o
rcift.radiospluscomments.commentsrqdforhighscoremsg=Insira um coment\u00e1rio para explicar por que voc\u00ea fez essa escolha. Inclua exemplos, se aplic\u00e1vel.
rcift.radiospluscomments.commentsrqdforlowscoremsg=Insira um coment\u00e1rio para explicar por que voc\u00ea fez essa escolha. Inclua exemplos, se aplic\u00e1vel.
rcift.radiospluscomments.commentsrqdmsg=Insira um coment\u00e1rio antes de gravar sua resposta.
rcift.radiospluscomments.rqdmsg=Fa\u00e7a uma sele\u00e7\u00e3o antes de gravar sua resposta.
rcift.rating=Avalia\u00e7\u00e3o e/ou coment\u00e1rios
rcift.rating.commentsrqdforhighscoremsg=Insira um coment\u00e1rio para explicar por que voc\u00ea selecionou essa avalia\u00e7\u00e3o. Inclua exemplos, se aplic\u00e1vel.
rcift.rating.commentsrqdforlowscoremsg=Insira um coment\u00e1rio para explicar por que voc\u00ea selecionou essa avalia\u00e7\u00e3o. Inclua exemplos, se aplic\u00e1vel.
rcift.rating.commentsrqdmsg=Insira um coment\u00e1rio antes de gravar sua resposta.
rcift.rating.rqdmsg=Insira uma avalia\u00e7\u00e3o antes de gravar sua resposta. 
rcompst.none=Nenhum
rcompst.post=Posterior
rcompst.pre=Anterior
rcompt.competency=Compet\u00eancia ou Atributo
rcompt.custom=Personalizado
rcompt.essential=Informa\u00e7\u00e3o essencial
rcompt.general=Avalia\u00e7\u00e3o geral
rcompt.individual=Executante individual
rcompt.lowlevel=N\u00edvel baixo
rcompt.manager=Gerente
rcompt.sales=Vendas
rcpt.no=N\u00e3o
rcpt.yes=Sim
rcrft.raterextra=Avaliador - Adicional
rcrft.raterself=Avaliador - O pr\u00f3prio
rcrrt.manager=Gerente
rcrrt.other=Outro
rcrrt.otherorunknown=Outro ou Desconhecido
rcrrt.peer=Colega
rcrrt.subordinate=Subordinado
rcrrt.supervisor=Supervisor ou l\u00edder de equipe
rcrrt.supervisorormanager=Supervisor ou gerente
rcrrt.unknown=Desconhecido
rcrst.completed=Conclu\u00eddo
rcrst.created=Criado, mas n\u00e3o enviado
rcrst.deactivated=Desativado
rcrst.expired=Expirado
rcrst.rejectedcannotrate=Rejeitado. N\u00e3o foi poss\u00edvel avaliar desempenho.
rcrst.rejectedcannotrate.reasontext=N\u00e3o sou capaz de avaliar o desempenho de {0} porque 
rcrst.rejectednotknown=Rejeitado. Candidato desconhecido.
rcrst.rejectednotknown.reasontext=Eu n\u00e3o conhe\u00e7o {0}.
rcrst.rejectedrefused=Rejeitado. Recusou fornecer avalia\u00e7\u00f5es.
rcrst.rejectedrefused.reasontext=Eu n\u00e3o desejo fornecer avalia\u00e7\u00f5es sobre o desempenho de {0} porque 
rcrst.rejectedrelease=Termos rejeitados
rcrst.rejectedrelease.reasontext=N\u00e3o aceito os termos porque
rcrst.sent=Enviado
rcrst.started=Iniciado
rcsat.raterssameip=No m\u00ednimo, dois avaliadores utilizaram o mesmo endere\u00e7o IP para inserir suas avalia\u00e7\u00f5es. Isso pode acontecer se ambos os avaliadores estavam na mesma rede WiFi e pode ser aceit\u00e1vel em certas circunst\u00e2ncias (ambos trabalham na mesma empresa). No entanto, isso indica, no m\u00ednimo, muita proximidade entre pelo menos dois avaliadores.
rcsat.sameip=O avaliador e o candidato utilizaram o mesmo endere\u00e7o IP. Isso pode acontecer se ambos estavam na mesma rede WiFi e pode ser aceit\u00e1vel em certas circunst\u00e2ncias (ambos trabalham na mesma empresa). No entanto, isso indica, no m\u00ednimo, muita proximidade entre o candidato e o avaliador.
rcsat.sameplat=O avaliador e o candidato utilizaram o mesmo navegador e endere\u00e7o IP. Isso costuma indicar que eles utilizaram o mesmo dispositivo ou computador para realizar sua contribui\u00e7\u00e3o.
rcsat.unknown=Desconhecido.
rctbst.all=Todas as avalia\u00e7\u00f5es
rctbst.others=Avalia\u00e7\u00f5es de outros somente
rctbst.self=Autoavalia\u00e7\u00f5es somente 
ro_RO=Romeno
ru_RU=Russo
sv_SE=Sueco
zh_CN=Chin\u00eas

