g.Accept=Aceptar
g.AcceptInfo=Haga clic aqu\u00ed si comprende y acepta los t\u00e9rminos de este comunicado y divulgaci\u00f3n.
g.AccessCodeEnteredInvalid=El c\u00f3digo de acceso que ingres\u00f3, {0}, no es v\u00e1lido. Int\u00e9ntalo de nuevo.
g.AccessCodeInvalid=Su c\u00f3digo de acceso no es v\u00e1lido. {0}
g.AccessCodeMissing=Ingrese un c\u00f3digo de acceso v\u00e1lido y vuelva a intentarlo. Tambi\u00e9n puede simplemente hacer clic en el enlace que se le proporcion\u00f3 o copiar el enlace en la barra de direcciones de su navegador web.
g.Actions=Acci\u00f3nes
g.Back=Atr\u00e1s
g.BackInfo=Haga clic aqu\u00ed para volver a la pantalla anterior.
g.CT2CoverDescrip=Una verificaci\u00f3n de referencia automatizada recopila informaci\u00f3n de uno o m\u00e1s evaluadores con respecto al desempe\u00f1o laboral de un candidato en sus roles actuales y pasados. Este reporte incluye un resumen o calificaciones y comentarios recopilados, con una gu\u00eda de entrevista incorporada. Tenga en cuenta que estos resultados siempre deben usarse como parte de un proceso equilibrado de selecci\u00f3n de candidatos que incluye pasos de evaluaci\u00f3n independientes, como entrevistas y valoraciones.
g.Cancel=Cancelar
g.CancelInfo=Haga clic aqu\u00ed para cerrar este cuadro y continuar.
g.Candidate=Candidato/Candidata
g.CandidateC=Candidato/Candidata:
g.CandidateSubj=Candidato/Candidata para ser calificado en una verificaci\u00f3n de referencia.
g.CandidateSubj.employee=Empleado para ser calificado por una revisi\u00f3n de varios evaluadores.
g.Category=Categor\u00eda
g.CommonIssues=Problemas comunes
g.CompSummaryTitle=Resumen de competencias
g.CompanyC=Empresa:
g.Competency=Competencia
g.CompletedC=Terminado/Terminada:
g.ConfFail=Fallo de confirmaci\u00f3n
g.ConfFail.Candidate=La candidata/el candidato a calificar es
g.ConfFail.Company=La empresa es
g.ConfFail.Employee=El empleado a calificar es
g.ConfFail.InfoNotCorrect=Si algo no va bien y cree que no est\u00e1 en el lugar correcto, haga clic aqu\u00ed.
g.ConfFail.InfoNotCorrect.info=Cuando haga clic aqu\u00ed, le pediremos m\u00e1s informaci\u00f3n para que podamos localizar el problema.
g.ConfFail.P1=Est\u00e1 bien. Entendemos. Confirme que algo est\u00e1 mal y lo dirigiremos a nuestro formulario de contacto para investigar. Si hizo clic en este bot\u00f3n por error, puede volver a encarrilarse usando el bot\u00f3n de abajo.
g.ConfFail.Reason=Prop\u00f3sito
g.ConfFail.YouAre=Usted son
g.ConfFailForm.ErrDontKnowPerson=No conozco a la persona a calificar.
g.ConfFailForm.ErrNameWrong=Mi nombre esta incorrecto.
g.ConfFailForm.ErrOther=Algo m\u00e1s.
g.ConfFailForm.Note=Nota
g.ConfFailForm.P1=Lamentamos que algo haya salido mal. Complete el formulario a continuaci\u00f3n para ayudarnos a averiguar qu\u00e9 sucedi\u00f3. Solucionaremos el problema y nos pondremos en contacto con usted lo antes posible.
g.ConfFailForm.WhatWrong=Lo que est\u00e1 incorrecto
g.ConfFailForm.YourEmail=Su correo electr\u00f3nico
g.ConfFailForm.YourName=Su nombre
g.ConfFailFoundUser.P1=Es usted:
g.ConfFailFoundUserX=Hemos encontrado un registro de usuario que coincide con su informaci\u00f3n para este {0}. Haga clic a continuaci\u00f3n para reiniciar si es el: {3}
g.ConfFailFoundUserX.rater=Hemos encontrado un registro de usuario que coincide con su informaci\u00f3n para este {0} para {1}. Haga clic a continuaci\u00f3n para reiniciar si est\u00e1 {2}:
g.Contact=Datos de contacto
g.ContactInfo=Datos de contacto
g.ContactUs=Cont\u00e1ctenos
g.ContactUsInfo=Comun\u00edquese con nosotros si tiene problemas para acceder a la evaluaci\u00f3n.
g.ContactUsOpenForm=Formulario de contacto abierto
g.Continue=Seguir
g.ContinueGreat=Genial. Continuemos.
g.Country=Pa\u00eds
g.CountryC=Pa\u00eds:
g.CountryInfo=Se necesita el pa\u00eds para garantizar que podamos validar el n\u00famero de tel\u00e9fono m\u00f3vil.
g.CreditsAffiliateC=Afiliado: {7}, {8}
g.CrpHlp.1.p=No se acepta mi enlace o correo electr\u00f3nico
g.CrpHlp.1.s=Los enlaces (y los correos electr\u00f3nicos) se pueden rechazar por varias razones diferentes. Primero, una vez que se completa una verificaci\u00f3n de referencia, no se puede volver a ingresar. A continuaci\u00f3n, todos los enlaces tienen una fecha de caducidad, normalmente de 90 d\u00edas. Si ha pasado mucho tiempo desde que recibi\u00f3 su c\u00f3digo de acceso, esta es una causa probable. Otro problema com\u00fan es un error tipogr\u00e1fico en su correo electr\u00f3nico o enlace, ya sea como lo escribi\u00f3 o como se lo dieron. Le sugerimos que se comunique con la persona que le proporcion\u00f3 el c\u00f3digo de acceso.
g.CrpHlpExit=Ayuda de salida
g.CrpHlpExitAlt=Haga clic aqu\u00ed para salir de la ayuda.
g.Date=Fecha
g.Deny=Rechazar liberaci\u00f3n
g.DenyInfo=Haga clic aqu\u00ed si no desea aceptar los t\u00e9rminos de este comunicado.
g.DenyReleaseConfirm=Confirmar la no aceptaci\u00f3n de la liberaci\u00f3n
g.DenyReleaseConfirm.P1=\u00bfEst\u00e1 seguro de que desea rechazar esta versi\u00f3n? Rechazar la liberaci\u00f3n le impedir\u00e1 completar este {0}.
g.DenyReleaseConfirm.P2=Por favor reconsidere y haga clic en el bot\u00f3n correspondiente a continuaci\u00f3n.
g.DenyReleaseConfirmYes=Rechazo esta liberaci\u00f3n
g.DenyReleaseConfirmYesInfo=Hacer clic aqu\u00ed indica que no acepta los t\u00e9rminos de este comunicado. No podr\u00e1 continuar.
g.Description=Descripci\u00f3n
g.Email=Correo electr\u00f3nico
g.EmailC=Correo electr\u00f3nico:
g.Employee=Empleado/empleada
g.EmployeeC=Empleado/empleada:
g.EnterAccessCodeC=Enlace o correo electr\u00f3nico:
g.EnterAccessCodeHere=Ingrese correo electr\u00f3nico o enlace
g.ErrCsCaseSent=Hemos notificado a nuestro personal de atenci\u00f3n al cliente y nos pondremos en contacto con usted en breve. Una vez m\u00e1s, lamentamos las molestias. Gracias por su paciencia.
g.ErrEmailReqd=Correo electronico es requerido.
g.ErrNameReqd=Se requieren tanto el nombre como el apellido.
g.Error404PageInfo=Lo sentimos, pero no pudimos encontrar la p\u00e1gina web que solicit\u00f3. Si viene aqu\u00ed desde otro sitio web, es posible que se haya cambiado el enlace. Lamentamos las molestias.
g.Error404PageTitle=No se pudo encontrar la p\u00e1gina web
g.ErrorFatal=Error
g.ErrorFatal.P1=Lamentablemente, este {0} no se ha configurado correctamente y no podr\u00e1 continuar. Lamentamos cualquier inconveniente que esto pueda causar.
g.ErrorFatal.P2=Comun\u00edquesen con la persona que configur\u00f3 inicialmente su {0}. Es posible que esta persona pueda corregir el problema con su {0} para que usted pueda completarlas.
g.ErrorFatal.P3=El mensaje de error espec\u00edfico es: {0}
g.ErrorOopsInfo=Esto puede suceder cuando falta una p\u00e1gina o un recurso, o su navegador solicit\u00f3 algo que realmente no est\u00e1 aqu\u00ed o no est\u00e1 permitido. Hemos registrado el error y lo investigaremos de inmediato. Si el error persiste, no dude en contactarnos.
g.ErrorOopsPageTitle=\u00a1Algo esta mal aqui!
g.ErrorSessionInfo=O su sesi\u00f3n ha expirado o ha presiona el bot\u00f3n atr\u00e1s demasiadas veces. Repita su acci\u00f3n o inicie sesi\u00f3n nuevamente. Lamentamos las molestias.
g.ErrorSessionPageTitle=Hay un problema con su sesi\u00f3n.
g.ErrorUnknownPageInfo=Lo sentimos, pero se produjo un error y no pudimos mostrar la p\u00e1gina web que solicit\u00f3. Int\u00e9ntalo de nuevo. Si el problema contin\u00faa, comun\u00edquese con <a target="_top" href="https://www.hravatar.com/contact" title="Hagan clic aqu\u00ed para ponerse en contacto con nosotros.">nosotros e investigaremos lo m\u00e1s r\u00e1pido posible.
g.ErrorUnknownPageTitle=Se ha producido un error
g.ErrorsPresent=Error/ Errores
g.Exit=Salida
g.ExitAnyway=Continuar para salir de todos modos
g.ExitAnywayInfo=Haga clic aqu\u00ed si a\u00fan desea salir aunque su verificaci\u00f3n de referencia no est\u00e9 completa. En la mayor\u00eda de los casos, podr\u00e1 volver a ingresar la verificaci\u00f3n de referencia y finalizarlan utilizando el mismo enlace que utiliz\u00f3 inicialmente. Si est\u00e1 seguro de que realmente termina y de que puede haber un problema con el sistema de verificaci\u00f3n de referencias, haga clic aqu\u00ed.
g.ExitConfirm=Confirmar salida
g.ExitConfirm.P1=\u00bfSeguro que quiere salir? Este {0} a\u00fan no est\u00e1 completo.
g.ExitConfirm.P2=Si sale, podr\u00e1 volver utilizando el enlace que utiliz\u00f3 para llegar aqu\u00ed.
g.ExitConfirmYes=S\u00ed, quiero salir.
g.ExitConfirmYesInfo=Hagan clic aqu\u00ed para salir. Deber\u00e1 regresar utilizando el enlace que utiliza para llegar aqu\u00ed inicialmente.
g.ExtRefC=Referencia HRIS
g.FirstName=Nombre de pila
g.From=Desde
g.GenericAccessCodeWelcome=Verificaciones de referencia. Ingresa tu correo electr\u00f3nico o el enlace que te dieron para comenzar.
g.GoBack=Regresa
g.HavingTrouble=\u00bfTiene problemas?
g.HavingTroubleAlt=Haga clic aqu\u00ed si tiene dificultades para acceder a la prueba.
g.Help=Ayuda
g.Home=Casa
g.HomePage=Pagina de inicio
g.HomePageAlt=Ir a la p\u00e1gina de inicio
g.IGSuggInterviewQuestions=Preguntas sugeridas para la entrevista
g.IGSuggInterviewQuestions.P1=Las siguientes preguntas se reunieron utilizando los resultados de esta verificaci\u00f3n de referencia. Estas son las \u00e1reas en las que el puntaje promedio de los evaluadores indica que deben investigar m\u00e1s durante la entrevista.
g.IfHavingTrouble=Si tiene problemas
g.IfHavingTroubleP1=Revise los siguientes problemas y soluciones comunes para ver si puede ayudar. De lo contrario, comun\u00edquese con la persona que le pidi\u00f3 que realizara esta prueba.
g.IfNotHereForRef=Si no est\u00e1 aqu\u00ed para participar en una verificaci\u00f3n de referencias en l\u00ednea, vis\u00edtenos en <a href="https://www.hravatar.com" class="ttformlink" title="Visitan HR Avatar">www.hravatar.com.
g.InfoCorrect=La informaci\u00f3n es correcta
g.InfoNotCorrect=Algo est\u00e1 mal
g.InitErrorMessageIsC=El mensaje de error es:
g.InitErrorTop=Lo sentimos, pero se ha producido un error.
g.InitErrorWillAutoforward30Sec=Saldr\u00e1 autom\u00e1ticamente en 30 segundos.
g.LVEmWrapBottom=<div style="background-color:#2196f3;height:10px;"></div>\n</table>
g.LVEmWrapTop=<table style="max-width:800px;min-width:600px">\n<div style="background-color:#2196f3;height:50px;padding:5px">\n<td style="padding:5px">
g.LastLoginInfo=\u00daltimo inicio de sesi\u00f3n: {0}, la contrase\u00f1a caduca el: {1}
g.LastName=Apellido
g.LowCreditsMsgContent=Estimado {0}:\n\nQuer\u00edamos informarle que {6} en HR Avatar que ha reducido su saldo de cr\u00e9dito a {1} cr\u00e9ditos. El {6} que ya ha comenzado no se ver\u00e1 afectado. Sin embargo, las pruebas futuras o las verificaciones de referencia pueden consumir r\u00e1pidamente todos los cr\u00e9ditos restantes, por lo que quer\u00edamos informarle. Si planea realizar pruebas adicionales o verificaciones de referencia, puede comprar cr\u00e9ditos adicionales en l\u00ednea en https://www.hravatar.com/ta/catalog/pricing-options-credits.xhtml. Alternativamente, puede llamarnos al +1 (703) 688-3981 para comprar cr\u00e9ditos o si tiene alguna inquietud o pregunta. \n\n Gracias, \n\n HR Avatar Servicio al cliente \n support@HRAvatar.com \n\n Cuenta: {2}\n Clave de prueba: {3}\n Usuario autorizado/authorizada: {4}\n Examinado: {5}\n Producto: {6}
g.LowCreditsMsgPkgContent=Estimado {0}:\n\nQuer\u00edamos informarle que {6} en HR Avatar que ha reducido su saldo de cr\u00e9dito candidato a {1}. Las pruebas futuras y los {6} s pueden consumir r\u00e1pidamente el saldo restante, por lo que quer\u00edamos informarle. Si planea realizar pruebas adicionales o verificaciones de referencia, puede comprar un nuevo paquete Pay-Per-Candidate en l\u00ednea en https://www.hravatar.com/ta/catalog/purchase-package.xhtml. Alternativamente, puede llamarnos al +1 (703) 688-3981 para realizar una compra o si tiene alguna inquietud o pregunta. \n\n Gracias, \n\n HR Avatar Servicio al cliente \n support@HRAvatar.com \n\n Cuenta: {2}\n Clave de prueba: {3}\n Auth Usuario: {4}\n examinado: {5}\n Producto: {6}
g.LowCreditsMsgPkgSubj=Su saldo de cr\u00e9dito candidato HR Avatar es bajo ( {1} restante)
g.LowCreditsMsgSubj=Su saldo de cr\u00e9dito HR Avatar es bajo ( {1} cr\u00e9ditos restantes)
g.MobileC=M\u00f3vil:
g.MobilePhone=Tel\u00e9fono m\u00f3vil
g.Name=Nombre
g.NameC=Nombre:
g.NoCreditsMsgContent=Estimado {0}:\n\nQuer\u00edamos informarle que {6} en HR Avatar que ha reducido su saldo de cr\u00e9dito a cero cr\u00e9ditos. El {6} que ya ha comenzado no se ver\u00e1 afectado. Sin embargo, sin ning\u00fan cr\u00e9dito en su cuenta, los futuros candidatos enviados para tomar las pruebas HR Avatar o {6} no podr\u00e1 comenzar. Puede comprar cr\u00e9ditos adicionales en l\u00ednea en https://www.hravatar.com/ta/catalog/pricing-options-credits.xhtml. Alternativamente, puede llamarnos al +1 (703) 688-3981 para comprar cr\u00e9ditos o si tiene alguna inquietud o pregunta. \n\n Gracias, \n\n HR Avatar Servicio al cliente \n support@HRAvatar.com \n\n Cuenta: {2}\n Clave de prueba: {3}\n Auth Usuario: {4}\n examinado: {5}\n Producto: {6}
g.NoCreditsMsgPkgContent=Estimado {0}:\n\nQuer\u00edamos informarle que {6} en HR Avatar que redujo su saldo de cr\u00e9dito candidato a cero. Esto significa que los futuros candidatos y empleados enviados a realizar las pruebas HR Avatar o {6} s no podr\u00e1 comenzar. Adquiera un nuevo paquete de pago por candidato en l\u00ednea en https://www.hravatar.com/ta/catalog/purchase-package.xhtml. Alternativamente, puede llamarnos al +1 (703) 688-3981 para realizar una compra o si tiene alguna inquietud o pregunta. \n\n Gracias, \n\n HR Avatar Servicio al cliente \n support@HRAvatar.com \n\n Cuenta: {2}\n Cheque: {3}\n Usuario de autenticaci\u00f3n : {4}\n examinado: {5}\n Producto: {6}
g.NoCreditsMsgPkgSubj=Su saldo de resultado de pago por candidato HR Avatar es cero
g.NoCreditsMsgSubj=Su saldo de cr\u00e9dito HR Avatar es cero (prueba actual correcta)
g.NoNotFoundMe=No, eso no es correcto.
g.NoNotFoundMeInfo=Haga clic aqu\u00ed si todav\u00eda hay un problema o si algo a\u00fan no parece correcto.
g.NoNotMe=No, yo no.
g.Note=Nota
g.Notes=Notas
g.NotesInternalUse=Notas (uso interno solamente)
g.NotesSubtitle=(Esta \u00e1rea est\u00e1 intencionalmente en blanco; est\u00e1 reservada como espacio para sus notas).
g.OK=OK
g.OkIAcceptRelease=OK, aceptar\u00e9 la liberaci\u00f3n.
g.OkIAcceptReleaseInfo=Haga clic aqu\u00ed si ha cambiado de opini\u00f3n y desea aceptar la liberaci\u00f3n y continuar con el proceso.
g.OrgCreditUsgExpired=La cuenta que autoriz\u00f3 este {0} tiene un plan de cr\u00e9dito que ya no est\u00e1 activo. Por lo tanto, este {0} no puede continuar. Comun\u00edquese con la organizaci\u00f3n que le pidi\u00f3 que completara este {0} y comparta este mensaje.
g.OrgCreditUsgResultNone=La cuenta que autoriz\u00f3 este {0} no tiene cr\u00e9ditos disponibles. Por lo tanto, este {0} no puede continuar. Comun\u00edquese con la organizaci\u00f3n que le pidi\u00f3 que tomara este {0} y comparta este mensaje.
g.OrganizationC=Organizaci\u00f3n:
g.Others=Otros
g.PageXOf=P\u00e1gina {0} de
g.PassThru={0}
g.PleaseChoose=Por favor elija un motivo
g.PoweredByHRAvatar=Desarrollado por HR Avatar
g.PreparationNotes=Notas de preparaci\u00f3n del informe
g.PreparedForC=Preparado para:
g.ProprietaryAndConfidential=Propietario y confidencial
g.Pseudonymized=Seudonimizado
g.Question=Pregunta
g.RCCandComplTime=Tiempo del candidato para completar
g.RCCandComplTimeInfo=Esta es la cantidad de tiempo que el candidato o empleado utiliz\u00f3 para completar su parte de la verificaci\u00f3n de referencia una vez que la inici\u00f3.
g.RCCandFirstRefTime=Tiempo del candidato hasta la primera referencia
g.RCCandLastRefTime=Tiempo del candidato desde la primera hasta la \u00faltima referencia
g.RCCheckCompleteCandidate=Esta verificaci\u00f3n de referencia ya se ha completado.
g.RCCheckCompleteRater=Esta verificaci\u00f3n de referencia ya se ha completado.
g.RCCompanyName=Nombre de la organizaci\u00f3n
g.RCCompanyNameInfo=Este es el nombre de la empresa u organizaci\u00f3n donde se realiz\u00f3 la observaci\u00f3n.
g.RCCompanyNameReqd=Se requiere el nombre de la organizaci\u00f3n en la que trabajaron juntos.
g.RCDefaultCommentStrReport=Comentarios del evaluador
g.RCEmail360CandContent=<div style="font-family:arial,calibri,sans-serif">Estimado {2}:{0} ha iniciado una revisi\u00f3n de varios evaluadores para usted en nombre de {1}. El primer paso en este proceso es hacer clic en el enlace a continuaci\u00f3n y proporcionar los nombres y correos electr\u00f3nicos de hasta 10 compa\u00f1eros, l\u00edderes o subordinados. Haga clic en este enlace para comenzar:<a href="{4}" title="Haga clic aqu\u00ed para proporcionar informaci\u00f3n para esta revisi\u00f3n de varios evaluadores">{4}. Complete su porci\u00f3n lo antes posible. Si tiene alguna pregunta, comun\u00edquese <a href="https://www.hravatar.com/contact">con HR Avatar. Gracias y buena suerte, El equipo de servicio al cliente de HR Avatar</div>
g.RCEmail360CandSubj={5} Acci\u00f3n necesaria para su revisi\u00f3n
g.RCEmail360RaterContent=<div style="font-family:arial,calibri,sans-serif">Estimado {15}:{1} est\u00e1 llevando a cabo una revisi\u00f3n de desempe\u00f1o confidencial de varios evaluadores para {2} como parte de un proceso de selecci\u00f3n de empleo.{2} enumer\u00f3 como una persona calificada para brindar una referencia significativa con respecto a su desempe\u00f1o anterior. El proceso de dejar una referencia es r\u00e1pido y sencillo. Haga clic en el enlace de abajo para comenzar.<a href="{16}" title="Haga clic aqu\u00ed para comenzar la verificaci\u00f3n de referencias">{16}. Si tiene alguna pregunta, comun\u00edquese <a href="https://www.hravatar.com/contact">con HR Avatar. Gracias y buena suerte, El equipo de servicio al cliente de HR Avatar</div>
g.RCEmail360RaterContentAcctSrc=<div style="font-family:arial,calibri,sans-serif">Estimado {15}:{1} est\u00e1 llevando a cabo una revisi\u00f3n de desempe\u00f1o confidencial de varios evaluadores para {2} como parte de un proceso de selecci\u00f3n de empleo. Se le ha identificado como una persona calificada para brindar una referencia significativa con respecto a su desempe\u00f1o anterior. El proceso de dejar una referencia es r\u00e1pido y sencillo. Haga clic en el enlace de abajo para comenzar.<a href="{16}" title="Haga clic aqu\u00ed para comenzar la verificaci\u00f3n de referencias">{16}. Si tiene alguna pregunta, comun\u00edquese <a href="https://www.hravatar.com/contact">con HR Avatar. Gracias y buena suerte, El equipo de servicio al cliente de HR Avatar</div>
g.RCEmail360RaterSubj={5} Solicitud de revisi\u00f3n de varios evaluadores para {2}
g.RCEmailEmpFbkProgAllComplete.content=<div style="font-family:arial,calibri,sans-serif">Estimado {10}: El {6} para {2} ahora est\u00e1 completo. Utilice este enlace:<a href="{9}" title="Haga clic aqu\u00ed para ver los resultados detallados de &lt;span translate ="no">{2} &#39;&#39; s {6} &quot;&gt; {9} para ver resultados detallados. Gracias, El equipo de servicio al cliente de HR Avatar</div>
g.RCEmailEmpFbkProgAllComplete.fulltop=<div style="font-family:arial,calibri,sans-serif">Estimado {10}: El {6} para {2} ahora est\u00e1 completo. Los resultados detallados se incluyen en las tablas siguientes y tambi\u00e9n se pueden ver en:<br /><a href="{9}" title="Haga clic aqu\u00ed para ver los resultados detallados de &lt;span translate ="no">{2} &#39;s {6} &quot;&gt; {9}. Gracias, El equipo de servicio al cliente de HR Avatar</div>
g.RCEmailEmpFbkProgAllComplete.subj=El {6} para {2} ahora est\u00e1 completo.
g.RCEmailEmpFbkProgAllInProg.fulltop=<div style="font-family:arial,calibri,sans-serif">Estimado {10}: El {6} para {2} todav\u00eda est\u00e1 en curso. Este mensaje proporciona los resultados recopilados hasta este momento. La informaci\u00f3n presentada en las tablas siguientes cambiar\u00e1 a medida que se recopile informaci\u00f3n adicional del candidato y de los evaluadores. La informaci\u00f3n m\u00e1s actualizada tambi\u00e9n se puede ver en:<br /><a href="{9}" title="Haga clic aqu\u00ed para ver los resultados detallados de &lt;span translate ="no">{2} &#39;s {6} &quot;&gt; {9}. Gracias, El equipo de servicio al cliente de HR Avatar</div>
g.RCEmailEmpFbkProgCandidateComplete.content=<div style="font-family:arial,calibri,sans-serif">Estimado {10}:{2} ha completado su parte de su {6}. Lo mantendremos informado a medida que los evaluadores asignados completen sus porciones. Gracias, El equipo de servicio al cliente de HR Avatar</div>
g.RCEmailEmpFbkProgCandidateComplete.subj={2} ha completado su parte de su {6}.
g.RCEmailEmpFbkProgPartial.content=<div style="font-family:arial,calibri,sans-serif">Estimado {10}: El {6} para {2} ahora est\u00e1 {7} % completo. Gracias, El equipo de servicio al cliente de HR Avatar</div>
g.RCEmailEmpFbkProgPartial.subj=El {6} para {2} ahora est\u00e1 {7} % completo.
g.RCEmailEmpFbkProgRaterComplete.content=<div style="font-family:arial,calibri,sans-serif">Estimado {10}:{15} ha completado su parte para {2} &#39;s {6}. Sus resultados se pueden ver utilizando este enlace:<a href="{9}" title="Haga clic aqu\u00ed para ver los resultados detallados de &lt;span translate ="no">{2} &#39;&#39; {6} &quot;&gt; {9}. Gracias, El equipo de servicio al cliente de HR Avatar</div>
g.RCEmailEmpFbkProgRaterComplete.subj={15} ha completado su parte para {2} 's {6}.
g.RCEmailHireCandContent=<div style="font-family:arial,calibri,sans-serif">Estimado {2}:{0} ha iniciado una verificaci\u00f3n de referencias para usted en nombre de {1}. El primer paso en este proceso es hacer clic en el enlace a continuaci\u00f3n y proporcionar los nombres y correos electr\u00f3nicos de hasta 10 compa\u00f1eros de trabajo, l\u00edderes o subordinados actuales o anteriores. Haga clic en este enlace para comenzar:<a href="{4}" title="Haga clic aqu\u00ed para proporcionar informaci\u00f3n para esta verificaci\u00f3n de referencia">{4}. Complete su porci\u00f3n lo antes posible. Si tiene alguna pregunta, comun\u00edquese <a href="https://www.hravatar.com/contact">con HR Avatar. Gracias y buena suerte, El equipo de servicio al cliente de HR Avatar</div>
g.RCEmailHireCandSubj={5} Acci\u00f3n necesaria para su verificaci\u00f3n de referencia por {1}
g.RCEmailHireProgAllComplete.content=<div style="font-family:arial,calibri,sans-serif">Estimado {10}: El {6} para {2} ahora est\u00e1 completo. La puntuaci\u00f3n de calificaci\u00f3n general es: {8}. Utilice este enlace:<a href="{9}" title="Haga clic aqu\u00ed para ver los resultados detallados de &lt;span translate ="no">{2} &#39;&#39; s {6} &quot;&gt; {9}, para ver resultados detallados. Gracias, El equipo de servicio al cliente de HR Avatar</div>
g.RCEmailHireProgAllComplete.fulltop=<div style="font-family:arial,calibri,sans-serif">Estimado {10}: El {6} para {2} ahora est\u00e1 completo. La puntuaci\u00f3n de calificaci\u00f3n general es: {8}. Los resultados detallados se incluyen en las tablas siguientes y tambi\u00e9n se pueden ver en:<br /><a href="{9}" title="Haga clic aqu\u00ed para ver los resultados detallados de &lt;span translate ="no">{2} &#39;s {6} &quot;&gt; {9}. Gracias, El equipo de servicio al cliente de HR Avatar</div>
g.RCEmailHireProgAllComplete.subj=El {6} para {2} ahora est\u00e1 completo.
g.RCEmailHireProgAllInProg.fulltop=<div style="font-family:arial,calibri,sans-serif">Estimado {10}: El {6} para {2} todav\u00eda est\u00e1 en curso. Este mensaje proporciona los resultados recopilados hasta este momento. La informaci\u00f3n presentada en las tablas siguientes cambiar\u00e1 a medida que se recopile informaci\u00f3n adicional del candidato y de los evaluadores. La informaci\u00f3n m\u00e1s actualizada tambi\u00e9n se puede ver en:<br /><a href="{9}" title="Haga clic aqu\u00ed para ver los resultados detallados de &lt;span translate ="no">{2} &#39;s {6} &quot;&gt; {9}. Gracias, El equipo de servicio al cliente de HR Avatar</div>
g.RCEmailHireProgCandidateComplete.content=<div style="font-family:arial,calibri,sans-serif">Estimado {10}:{2} ha completado su parte de su {6}. Lo mantendremos informado a medida que los evaluadores asignados completen sus porciones. Gracias, El equipo de servicio al cliente de HR Avatar</div>
g.RCEmailHireProgCandidateComplete.subj={2} ha completado su parte de su {6}.
g.RCEmailHireProgCandidateRejection.content=<div style="font-family:arial,calibri,sans-serif">Estimado {10}:{2} ha negado a completar su parte de su {6}. Utilice este enlace:<a href="{9}" title="Haga clic aqu\u00ed para m\u00e1s informaci\u00f3n.">{9}, para obtener informaci\u00f3n adicional. Gracias, El equipo de servicio al cliente de HR Avatar</div>
g.RCEmailHireProgCandidateRejection.subj={2} se ha negado a completar su parte de su {6}.
g.RCEmailHireProgPartial.content=<div style="font-family:arial,calibri,sans-serif">Estimado {10}: El {6} para {2} ahora est\u00e1 {7} % completo. Gracias, El equipo de servicio al cliente de HR Avatar</div>
g.RCEmailHireProgPartial.subj=El {6} para {2} ahora est\u00e1 {7} % completo.
g.RCEmailHireProgRaterComplete.content=<div style="font-family:arial,calibri,sans-serif">Estimado {10}:{15} ha completado su parte para {2} &#39;s {6}. Sus resultados se pueden ver utilizando este enlace:<a href="{9}" title="Haga clic aqu\u00ed para ver los resultados detallados de &lt;span translate ="no">{2} &#39;&#39; {6} &quot;&gt; {9}. Gracias, El equipo de servicio al cliente de HR Avatar</div>
g.RCEmailHireProgRaterComplete.subj={15} ha completado su parte para {2} 's {6}.
g.RCEmailHireRaterContent=<div style="font-family:arial,calibri,sans-serif">Estimado {15}:{1} est\u00e1 realizando una verificaci\u00f3n confidencial de referencias de varios evaluadores para {2} como parte de un proceso de selecci\u00f3n de empleo.{2} enumer\u00f3 como una persona calificada para brindar una referencia significativa con respecto a su desempe\u00f1o anterior. El proceso de dejar una referencia es r\u00e1pido y sencillo. Haga clic en el enlace de abajo para comenzar.<a href="{16}" title="Haga clic aqu\u00ed para comenzar la verificaci\u00f3n de referencias">{16}. Si tiene alguna pregunta, comun\u00edquese <a href="https://www.hravatar.com/contact">con HR Avatar. Gracias y buena suerte, El equipo de servicio al cliente de HR Avatar</div>
g.RCEmailHireRaterContentAcctSrc=<div style="font-family:arial,calibri,sans-serif">Estimado {15}:{1} est\u00e1 realizando una verificaci\u00f3n confidencial de referencias de varios evaluadores para {2} como parte de un proceso de selecci\u00f3n de empleo. Se le ha identificado como una persona calificada para brindar una referencia significativa con respecto a su desempe\u00f1o anterior. El proceso de dejar una referencia es r\u00e1pido y sencillo. Haga clic en el enlace de abajo para comenzar.<a href="{16}" title="Haga clic aqu\u00ed para comenzar la verificaci\u00f3n de referencias">{16}. Si tiene alguna pregunta, comun\u00edquese <a href="https://www.hravatar.com/contact">con HR Avatar. Gracias y buena suerte, El equipo de servicio al cliente de HR Avatar</div>
g.RCEmailHireRaterSubj={5} Solicitud de referencia confidencial para {2}
g.RCEmailSent=Se envi\u00f3 un correo electr\u00f3nico a {0} a las {1}
g.RCFmCandidate=Ingresado por candidato: {0}
g.RCFmEmployee=Ingresado por empleado: {0}
g.RCMultRatersSaX=Este hallazgo se aplica a los siguientes evaluadores: {0}
g.RCMultiple=Varios evaluadores
g.RCObservationPdXY=Desde {0} / {1} hasta {2} / {3}
g.RCObservationPeriod=Periodo de observaci\u00f3n
g.RCObservationPeriodEndRqd=Se requiere la fecha de finalizaci\u00f3n del per\u00edodo de observaci\u00f3n.
g.RCObservationPeriodInfo=Este es el rango de fechas (mes / a\u00f1o) durante el cual el evaluador tuvo la oportunidad de observar al candidato o empleado.
g.RCObservationPeriodRqd=Se requiere la fecha de inicio del per\u00edodo de observaci\u00f3n.
g.RCOtherRoleNameInfo=Los evaluadores se asignan a diferentes roles en relaci\u00f3n con el candidato de empleado. Algunos roles est\u00e1n preestablecidos. Sin embargo, hay tres roles 'Otros' cuyos nombres puede personalizar aqu\u00ed. Estos valores aparecer\u00e1n en preguntas e informes para este rol.
g.RCOtherRoleNameX='' Otro '' Nombre de {0}
g.RCPctCompleteC=Porcentaje completo:
g.RCRefCheckTitle=Informe de resultados de verificaci\u00f3n de referencia automatizado
g.RCReminderEmailSent=Se envi\u00f3 un recordatorio por correo electr\u00f3nico a {0} a las {1}
g.RCReminderTextSent=Se envi\u00f3 un mensaje de texto recordatorio a {0} a las {1}
g.RCScriptNoItems=La plantilla de encuesta asociada no tiene preguntas de evaluador asociadas. Plantilla de encuesta: {0} ( {1} )
g.RCSelfRatings=Autoevaluaciones
g.RCSelfReference1=tu
g.RCSms360CandContent={5} Se necesita una acci\u00f3n para su revisi\u00f3n de varios evaluadores antes de {1}. Vaya a {4} para completar su parte.
g.RCSms360RaterContent={5} {2} nombr\u00f3 revisor para su revisi\u00f3n de varios evaluadores. Vaya a {16} para ingresar sus calificaciones.
g.RCSms360RaterContentAcctSrc={5} Se le ha invitado a ser revisor de una revisi\u00f3n de varios evaluadores de {2}. Vaya a {16} para ingresar sus calificaciones.
g.RCSmsEmpFbkProgAllComplete=El {6} para {2} ahora est\u00e1 completo. Visite {9} para obtener resultados detallados.
g.RCSmsEmpFbkProgCandidateComplete={2} ha completado su parte de su {6}.
g.RCSmsEmpFbkProgPartial=El {6} para {2} ahora est\u00e1 {7} % completo.
g.RCSmsEmpFbkProgRaterComplete={15} ha completado su parte para {2} 's {6}, que ahora est\u00e1 completo en un {7}
g.RCSmsHireCandContent={5} Acci\u00f3n necesaria para su verificaci\u00f3n de referencia por {1}. Vaya a {4} para completar su parte.
g.RCSmsHireProgAllComplete=El {6} para {2} ahora est\u00e1 completo. Puntuaci\u00f3n general: {8}. Visite {9} para obtener resultados detallados.
g.RCSmsHireProgCandidateComplete={2} ha completado su parte de su {6}.
g.RCSmsHireProgCandidateRejection={2} se ha negado a completar su parte de su {6}.
g.RCSmsHireProgPartial=El {6} para {2} ahora est\u00e1 {7} % completo.
g.RCSmsHireProgRaterComplete={15} ha completado su parte para {2} 's {6}, que ahora est\u00e1 completo en un {7}
g.RCSmsHireProgRaterRejection={15} se ha negado a completar su parte de {2} 's {6}.
g.RCSmsHireRaterContent={5} {2} nombr\u00f3 como referencia confidencial para su solicitud de empleo con {1}. Vaya a {16} para ingresar sus calificaciones.
g.RCSmsHireRaterContentAcctSrc={5} Usted ha sido invitado por {1} para proporcionar una referencia previa al alquiler confidencial para {2}. Vaya a {16} para ingresar sus calificaciones.
g.RCSusActDetectSeeBelow=Actividad sospechosa detectada. Vea la tabla de abajo.
g.RCTextSent=Se envi\u00f3 un mensaje de texto a {0} a las {1}
g.RCXPercentComplete={0}% completado
g.REMINDERC=RECORDATORIO:
g.RH.allothers=Promedio (arriba)
g.RH.allothers.count=Promedio (arriba)
g.RH.gap=Brecha
g.RH.gap.count=Brecha
g.RH.other=Desconocido
g.RH.other.count={0} Desconocido
g.RH.otherx={0}
g.RH.otherx.count={0} {1}
g.RH.peer=Compa\u00f1eros
g.RH.peer.count={0} Compa\u00f1ero/Compa\u00f1eros
g.RH.self=Uno mismo
g.RH.self.count=Uno mismo
g.RH.sub=Subordinados
g.RH.sub.count={0} Subordinado (s)
g.RH.superior=Superiores
g.RH.superior.count={0} Superior (es)
g.RSAuthorizedByC=Iniciado por:
g.RSCandCompleteDateC=Fecha completa del candidato:
g.RSCompetenciesHigh=Fortalezas
g.RSCompetenciesHigh360=Competencias principales
g.RSCompetenciesHigh360.your=Sus competencias principales
g.RSCompetenciesLow=\u00c1reas de desaf\u00edo
g.RSCompetenciesLow360=Competencias inferiores
g.RSCompetenciesLow360.your=Sus competencias inferiores
g.RSCompletedC=Terminado:
g.RSDevSuggsX=Sugerencias de desarrollo:\n{0}
g.RSHiLoOthers=Otros
g.RSHiLoSelf=Uno mismo
g.RSLastUpdateX=\u00daltima actualizaci\u00f3n: {0}
g.RSOkToContactNo=No est\u00e1 bien contactar
g.RSOkToContactRecruitNo=No est\u00e1 bien reclutar
g.RSOkToContactRecruitYes=Aceptar reclutar
g.RSOkToContactYes=OK para contactar
g.RSRatersByRoleByC={22} por funci\u00f3n:
g.RSRatersByRoleBySimpC={0} por funci\u00f3n:
g.RSRatingsByQuesSubDevel=Esta secci\u00f3n resume c\u00f3mo ha sido calificado por varios (grupos de) evaluadores en cada pregunta. Si llen\u00f3 usted mismo un cuestionario de calificaci\u00f3n, esto le permitir\u00e1 ver de un vistazo c\u00f3mo se compara su autopercepci\u00f3n con la forma en que los dem\u00e1s lo ven.
g.RSRatingsByQuestion=Calificaciones por pregunta
g.RSRefInfo={0} Informaci\u00f3n
g.RSRepInfoHdrSubDevel=Este informe proporciona informaci\u00f3n resumida recopilada de usted y de otras personas con respecto a su desempe\u00f1o. El prop\u00f3sito de esta informaci\u00f3n es ayudarlo a evaluar sus propias fortalezas y debilidades, y permitirle comparar c\u00f3mo se ve a s\u00ed mismo con la forma en que los dem\u00e1s lo perciben.
g.RSTemplateC=Modelo:
g.RaterReject=Su participaci\u00f3n ha sido suspendida
g.RaterReject.P1=Su participaci\u00f3n en este {0} ha sido cancelada por su solicitud.
g.RaterReject.P2=Antes de ir, utilice el formulario a continuaci\u00f3n para dejarnos sus comentarios sobre el proceso o para explicar por qu\u00e9 no puede continuar con este {0}.
g.RaterReject.P3=Gracias nuevamente por su tiempo y que tenga un gran d\u00eda.
g.RcPdfDownloadTitle=Haga clic para descargar este informe en pdf
g.RcPdfDownloads=Informes PDF
g.RcSuspiciousActivitySubtitle=La siguiente informaci\u00f3n contiene indicaciones de que el candidato o empleado puede haber colaborado con uno o m\u00e1s de los evaluadores.
g.RcSuspiciousActivityTitle=Actividades sospechosas
g.RecordAnswer=Grabar respuesta
g.RecordComments=Registrar comentarios
g.Reference=Referencia
g.ReferenceLc=Referencia
g.References=Referencias
g.ReferencesLc=Referencias
g.ReleaseDenied=Liberaci\u00f3n no aceptada
g.ReleaseDenied.P1=Sin aceptar la autorizaci\u00f3n, su participaci\u00f3n en este {0} no puede continuar.
g.ReleaseDenied.P2=Antes de ir, explique su problema con el lanzamiento. Investigaremos de inmediato y haremos un seguimiento con usted si corresponde.
g.ReleaseDeniedMsg=Lamentamos que no est\u00e9 dispuesto a aceptar el idioma de publicaci\u00f3n. Comun\u00edquese con el empleador que le envi\u00f3 este enlace. Adem\u00e1s, si cambia de opini\u00f3n, puede reiniciar este {0} en cualquier momento mediante el v\u00ednculo que se le proporcion\u00f3.
g.ResponseDetails=Detalles de respuesta
g.Reviewer=Cr\u00edtico
g.ReviewerLc=Cr\u00edtico
g.Reviewers=Revisores
g.ReviewersLc=Revisores
g.Role=Papel
g.RoleInfo=Seleccione el rol que asumi\u00f3 esta persona en relaci\u00f3n con usted cuando trabajaron juntos.
g.Save=Salvar
g.SaveAndExit=Guardar y Salir
g.Score=Puntuaci\u00f3n
g.ScoreC=Puntuaci\u00f3n:
g.Skip=Saltar
g.Skipped=Omitido
g.SponsoredByC=Patrocinado por:
g.StartOver=Comenzar de nuevo
g.Status=Estado
g.StatusC=Estado:
g.SubmitAccessCd=Vamos
g.SubmitInfo=Enviar informaci\u00f3n
g.SystemError=Se ha producido un error del sistema que ha impedido esta acci\u00f3n. El mensaje de error es: {0}
g.SystemTempOffline=Sistema temporalmente fuera de l\u00ednea para mantenimiento
g.TemplateC=Modelo:
g.TestDeniedContent=Estimado {0}:\n\nQuer\u00edamos informarle que no autorizamos un {6} dentro de su cuenta porque su saldo de cr\u00e9dito es cero. Si corresponde, comun\u00edquese con nosotros lo antes posible para comprar nuevos cr\u00e9ditos. \n\n Gracias, \n\n HR Avatar Servicio al cliente \n support@HRAvatar.com \n\n Cuenta: {2}\n Clave de prueba: {3}\n Auth Usuario: {4}\n examinado: {5}
g.TestDeniedPkgContent=Estimado {0}:\n\nQuer\u00edamos informarle que no autorizamos un {6} dentro de su cuenta porque el saldo de su Cr\u00e9dito candidato es cero. Si corresponde, comun\u00edquese con nosotros lo antes posible para comprar un nuevo paquete de pago por candidato. \n\n Gracias, \n\n HR Avatar Servicio al cliente \n support@HRAvatar.com \n\n Cuenta: {2}\n Cheque: {3}\n Usuario de autenticaci\u00f3n : {4}\n examinado: {5}
g.TestDeniedPkgSubj=HR Avatar {6} Denegado
g.TestDeniedSubj=HR Avatar {6} Denegado:sin cr\u00e9ditos
g.TestDeniedUnlimContent=Estimado {0}:\n\nQuer\u00edamos informarle que no autorizamos un {6} dentro de su cuenta porque su suscripci\u00f3n ilimitada ha expirado. Si corresponde, comun\u00edquese con nosotros lo antes posible para renovar su suscripci\u00f3n o para comprar un nuevo paquete de pago por candidato. \n\n Gracias, \n\n HR Avatar Servicio al cliente \n support@HRAvatar.com \n\n Cuenta: {2}\n Cheque: {3}\n Usuario de autenticaci\u00f3n : {4}\n examinado: {5}
g.TestDeniedUnlimSubj=HR Avatar {6} Denegado
g.TestName=Prueba
g.ThankYou=Gracias
g.TitleC=T\u00edtulo:
g.TmStrDaysHrsMins={0} d\u00edas, {1} horas, {2} minutos
g.TmStrDaysHrsMinsSecs={0} D\u00edas, {1} horas, {2} minutos, {3} segundos
g.TmStrHrsMins={0} Horas, {1} Minutos
g.TmStrHrsMinsSecs={0} Horas, {1} Minutos, {2} Segundos
g.TmStrMins={0} Minutos
g.TmStrMinsSecs={0} Minutos, {1} Segundos
g.TmStrSecs={0} Segundos
g.TryAgain=Intentar otra vez
g.TryAgainFewMins=Volveremos en seguida. Vuelva a intentarlo en unos minutos.
g.Type=Escribe
g.UrlFormatErrorProcessingLink=Lo sentimos, pero aparentemente hay un error relacionado con la URL que us\u00f3 para acceder a esta verificaci\u00f3n de referencia. El mensaje de error detallado es: {1}. {0}
g.Welcome=\u00a1Bienvenidos!
g.WelcomeX=\u00a1Bienvenido {0} !
g.XCAddReferences=Mi {0}
g.XCAddReferences.atmax=Actualmente tiene {0}{1}, que es el n\u00famero m\u00e1ximo permitido. Cuando est\u00e9 listo para salir, haga clic en el bot\u00f3n de abajo.
g.XCAddReferences.belowmax=Actualmente tiene {2}{0}, que incluye {7} supervisores o gerentes. Puede agregar {0} adicionales hasta un m\u00e1ximo de {4}. Para agregar un nuevo {1}, haga clic en el bot\u00f3n de abajo.
g.XCAddReferences.belowmins=Actualmente tiene {2}{0}, que incluye {7} supervisores o gerentes. Agregue {0} adicionales hasta que tenga {3} o m\u00e1s, incluidos {8} supervisores o gerentes, para garantizar un {6} v\u00e1lido. Para agregar un nuevo {1}, haga clic en el bot\u00f3n de abajo.
g.XCAddReferences.belowminsnosups=Actualmente tiene {2}{0}. Agregue {0} adicionales hasta que tenga {3} o m\u00e1s para garantizar un {6} v\u00e1lido. Para agregar un nuevo {1}, haga clic en el bot\u00f3n de abajo.
g.XCAddReferences.belowminsups=Actualmente tiene {2}{0}, pero solo {7} de ellos son supervisores o administradores. Agregue {0} adicionales que sean supervisores o gerentes anteriores o actuales hasta que tenga al menos {8}. Si no puede pensar en supervisores o gerentes adicionales, puede agregar un maestro, entrenador o instructor. Para agregar un nuevo {1}, haga clic en el bot\u00f3n de abajo.
g.XCAddReferences.belowoptimium=Actualmente tiene {2}{0}, que incluye {7} supervisores o gerentes. Si bien esto cumple con el requisito m\u00ednimo, le recomendamos que agregue evaluadores adicionales. Para agregar un nuevo {1}, haga clic en el bot\u00f3n de abajo.
g.XCAddReferences.finalize=Si ha terminado, haga clic en el bot\u00f3n Guardar y salir a continuaci\u00f3n para salir.
g.XCAddReferences.finalizereturn=Tenga en cuenta que puede volver a esta p\u00e1gina para agregar {1} adicionales en cualquier momento mientras este {0} permanece activo (hasta el {2} ) haciendo clic en el v\u00ednculo que recibi\u00f3 inicialmente. Si fue reenviado aqu\u00ed directamente desde una evaluaci\u00f3n, le enviaremos un correo electr\u00f3nico con un enlace de reingreso.
g.XCAddReferences.lowsupers=Solo tiene {0}{1} que est\u00e1n clasificados como gerentes o supervisores. Para garantizar un {2} v\u00e1lido, agregue otro supervisor o gerente.
g.XCAddReferences.mins=Su {2} requiere un m\u00ednimo de {1}{0}, incluidos {3} supervisores o gerentes.
g.XCAddReferences.minsnosups=Su {2} requiere un m\u00ednimo de {1}{0}.
g.XCAddReferences.none=Para agregar su primer {1}, haga clic en el bot\u00f3n de abajo.
g.XCAnswerRqd=Escriba una respuesta antes de hacer clic en el bot\u00f3n Grabar respuesta.
g.XCCancel=Cancelar
g.XCCancelConfirm=Confirmar eliminaci\u00f3n
g.XCCancelConfirm.P1=\u00bfEst\u00e1 seguro de que desea eliminar este {0} ?
g.XCCancelConfirmYes=S\u00ed. Quite esta referencia.
g.XCCancelConfirmYes.employee=S\u00ed. Eliminar este revisor.
g.XCCancelConfirmYesInfo=Al hacer clic aqu\u00ed, esta referencia se eliminar\u00e1 de forma permanente.
g.XCCancelConfirmYesInfo.employee=Al hacer clic aqu\u00ed, este revisor se eliminar\u00e1 de forma permanente.
g.XCCancelInfo=Haga clic aqu\u00ed para eliminar este revisor o registro de evaluador.
g.XCCancelNew=Cancelar
g.XCCancelNewInfo=Cancelar\u00e1 la creaci\u00f3n de una nueva referencia o revisor.
g.XCCancelRater=Cancelar
g.XCCancelRaterInfo=Dado que esta invitaci\u00f3n a\u00fan no se ha enviado, elim\u00ednela si lo desea.
g.XCCancelled=Verificaci\u00f3n de referencia desactivada
g.XCCancelled.P1=Lamentablemente, este {0} se ha desactivado y no podr\u00e1 continuar. Lamentamos cualquier inconveniente que esto pueda causar.
g.XCCancelled.P2=Comun\u00edquese con la persona que configur\u00f3 inicialmente su {0}. Es posible que esta persona pueda reactivar su {0} para que usted pueda completarlo.
g.XCCancelled.P2.rater=Si a\u00fan desea ingresar calificaciones, comun\u00edquese con la persona que es el tema de este {0} o el administrador que inici\u00f3 la verificaci\u00f3n de referencias. El administrador que configur\u00f3 este {0} puede reactivarlo, si corresponde.
g.XCCannotCancelToRater=No puede eliminar a {0} porque el empleador lo invit\u00f3 directamente.
g.XCCannotCancelToRater.sent=No podemos eliminar {0} porque ya se envi\u00f3 una invitaci\u00f3n.
g.XCCannotEditRater=Este registro no se puede modificar porque {0} ya inici\u00f3 el proceso.
g.XCCannotEditRaterAcctSource=No puede modificar este registro porque usted no lo cre\u00f3.
g.XCCannotSendToRater=No puede enviar a {0} porque el empleador lo invit\u00f3 directamente.
g.XCCannotSendToRater.complete=No podemos enviar a {0} porque \u00e9l o ella ya complet\u00f3 el proceso de calificaci\u00f3n.
g.XCChangeRater=Modificar
g.XCChangeRaterInfo=Dado que esta invitaci\u00f3n a\u00fan no se ha enviado, puede realizar cambios en la informaci\u00f3n.
g.XCComplete=\u00a1Listo!
g.XCComplete.P1=Gracias por completar su parte de este {0}. \u00a1Haga clic a continuaci\u00f3n para salir y que tenga un gran d\u00eda!
g.XCComplete.P1.TK=Gracias por completar su parte de este {0}, as\u00ed como la evaluaci\u00f3n que complet\u00f3 de antemano. Agradecemos mucho su tiempo. \u00a1Haga clic a continuaci\u00f3n para salir y que tenga un gran d\u00eda!
g.XCComplete.P2=Tenga en cuenta que puede volver para agregar {0} adicionales en cualquier momento mientras este {1} permanece activo (hasta el {2} ) haciendo clic en el v\u00ednculo que recibi\u00f3 inicialmente.
g.XCComplete.P2.TK=Si fue reenviado aqu\u00ed directamente desde una evaluaci\u00f3n, le enviaremos un correo electr\u00f3nico con un enlace de reingreso.
g.XCConfirm.P1=Para comenzar, confirme que es <b>{0}</b>.
g.XCConfirm.P1.employee=Para comenzar, confirme que es {0}.
g.XCCreateNewRater=Agregar una nueva referencia
g.XCCreateNewRater.employee=Agregar un revisor nuevo
g.XCCreateNewRaterInfo=Haga clic aqu\u00ed para agregar una nueva referencia o revisor.
g.XCCreateReference=Crear un nuevo {0}
g.XCCurrentReferences={0} actual ( {1} total)
g.XCDirectInputNotAllowed=La entrada directa de {0} se ha inhabilitado para este {1}.
g.XCEditReference=Modificar {0}
g.XCErrFullNameEmailReqd=El nombre, el apellido y el correo electr\u00f3nico son obligatorios. Puede ingresar un correo electr\u00f3nico no v\u00e1lido si se proporciona un n\u00famero de tel\u00e9fono m\u00f3vil v\u00e1lido. De lo contrario, la direcci\u00f3n de correo electr\u00f3nico debe ser v\u00e1lida.
g.XCErrGen=Se produjo el siguiente error: {0}
g.XCErrMinRaters=Aseg\u00farese de que haya al menos {0}{1} antes de salir.
g.XCErrMinSupervisors=Agregue {2} supervisores o administradores adicionales. Debe incluir al menos {0}{1} que est\u00e9n clasificados como gerentes o supervisores para los que trabaja actualmente o han trabajado en el pasado. Si no puede recordar al menos {0} gerentes o supervisores, puede incluir maestros, entrenadores o instructores.
g.XCErrSameEmailOrPhoneAsCand=No puede crear una referencia que tenga el mismo nombre, correo electr\u00f3nico o tel\u00e9fono que usted. Cambie el nombre de referencia, el correo electr\u00f3nico o el tel\u00e9fono y vuelva a intentarlo.
g.XCErrSelectRoleTyp=Seleccione el rol para esta referencia.
g.XCErrSelectRoleTyp.reviewer=Seleccione el rol para esta referencia.
g.XCErrValidEmailOrPhoneRequired=Se requiere una direcci\u00f3n de correo electr\u00f3nico v\u00e1lida o un n\u00famero de tel\u00e9fono v\u00e1lido. Puede ingresar una direcci\u00f3n de correo electr\u00f3nico no v\u00e1lida si el n\u00famero de tel\u00e9fono m\u00f3vil es v\u00e1lido.
g.XCExitAndSave=Guardar y salir
g.XCExpired=Per\u00edodo de verificaci\u00f3n de referencia vencido
g.XCExpired.P1=Lamentablemente, el per\u00edodo activo para este {0} ha expirado y no podr\u00e1 continuar. Lamentamos cualquier inconveniente que esto pueda causar.
g.XCExpired.P2=Comun\u00edquese con la persona que configur\u00f3 inicialmente su {0}. Es posible que esta persona pueda reactivar su {0} para que usted pueda completarlo.
g.XCExpired.P2.rater=Si a\u00fan desea ingresar calificaciones, comun\u00edquese con la persona que es el tema de este {0} o el administrador que lo inici\u00f3. El administrador puede reactivarlo para que usted pueda completarlo.
g.XCFmTestMsg.P0=\u00bfPrimero una prueba y ahora esto?
g.XCFmTestMsg.P1=Sabemos que ya ha pasado por una prueba. Ahora est\u00e1 a punto de comenzar el proceso de verificaci\u00f3n autom\u00e1tica de referencias. Este proceso generalmente solo toma unos minutos. Gracias de antemano por su tiempo y esfuerzo.
g.XCFoundUserAndExistingRaterFmAdminX=El administrador de {4} ya ha configurado un {0} para este {1} llamado {2} con una direcci\u00f3n de correo electr\u00f3nico de {3}. Los administradores pueden agregar sus propios {5} y parece que lo han hecho en este caso. No es necesario agregar a esta persona.
g.XCFoundUserAndExistingRaterX=Ya hay un {0} configurado para este {1} llamado {2} con direcci\u00f3n de correo electr\u00f3nico {3}.
g.XCFoundUserEmailUsingItNoNameChange=Encontramos un registro existente de {0} que tiene una direcci\u00f3n de correo electr\u00f3nico de {1}, que hemos utilizado para este revisor o evaluador sin cambiar su nombre.
g.XCIntro.P1=Gracias nuevamente por participar en este {0}.
g.XCIntro.P2=Su funci\u00f3n como <b>candidato</b> es invitar a un m\u00ednimo de {0} personas, incluidos al menos {2} supervisores, para que brinden una referencia sobre su experiencia trabajando con usted en el pasado.
g.XCIntro.P2.employee=Su funci\u00f3n como <b>empleado</b> que est\u00e1 siendo revisado es invitar hasta {1} personas que trabajen con usted ahora o que hayan trabajado con usted.
g.XCIntro.P2.nosup=Su funci\u00f3n como <b>candidato</b> es invitar a un m\u00ednimo de {0} personas para que brinden una referencia sobre su experiencia trabajando con usted en el pasado.
g.XCIntro.P3=Deber\u00e1 proporcionar un nombre y una direcci\u00f3n de correo electr\u00f3nico para cada {0}. Luego enviaremos a cada uno de ellos una invitaci\u00f3n y partiremos de all\u00ed.
g.XCIntro.P3.candinputalso=Tambi\u00e9n le pediremos que responda {0} preguntas sobre usted.
g.XCIntro.P3.candinputonly=Le pediremos que responda {0} preguntas sobre usted.
g.XCNextArePerfQuestions=Las preguntas restantes son similares a las preguntas que haremos a los otros revisores para su {0}. Por favor, resp\u00f3ndalas con atenci\u00f3n y honestidad.
g.XCQuestionXofY=Pregunta {0} de {1}
g.XCRaterIsAdminSrc=Creado por administrator
g.XCRelease=Divulgaci\u00f3n y divulgaci\u00f3n de informaci\u00f3n
g.XCRelease.P1=Nos comunicaremos con cada una de las referencias que proporcione de forma individual y las invitaremos a proporcionar calificaciones y comentarios sobre usted que hayan observado durante el tiempo que trabajaron juntos.
g.XCRelease.P1.employee=Nos pondremos en contacto con cada revisor que proporcione individualmente y los invitaremos a proporcionar calificaciones y comentarios sobre usted que hayan observado directamente.
g.XCRelease.P2=Cada referencia responder\u00e1 las mismas preguntas de forma independiente. Las referencias no sabr\u00e1n qui\u00e9n m\u00e1s est\u00e1 proporcionando calificaciones e informaci\u00f3n.
g.XCRelease.P2.employee=Cada referencia responder\u00e1 las mismas preguntas de forma independiente. Las referencias no sabr\u00e1n qui\u00e9n m\u00e1s est\u00e1 proporcionando calificaciones y informaci\u00f3n.
g.XCRelease.P3=La informaci\u00f3n que se recopila de cada referencia se compartir\u00e1 solo con el personal autorizado que participa en el procesamiento de su solicitud con {0}. La informaci\u00f3n se presentar\u00e1 tanto en forma agregada como individual.
g.XCRelease.P3.employee=La informaci\u00f3n que se recopila de cada referencia se compartir\u00e1 solo con el personal autorizado que participa en el procesamiento de su revisi\u00f3n de desempe\u00f1o. Suele ser su supervisor o gerente. La informaci\u00f3n se presentar\u00e1 en forma agregada en la mayor medida posible. Sin embargo, el personal autorizado podr\u00e1 comunicarse directamente con los revisores individuales para realizar un seguimiento si es necesario.
g.XCRelease.P3.followup=Si se considera apropiado, las referencias individuales pueden ser contactadas directamente por {0} para preguntas de seguimiento.
g.XCRelease.P4=Esta informaci\u00f3n no se compartir\u00e1 con usted directamente, aunque el personal autorizado de {0} puede optar por compartir parte o la totalidad con usted si lo considera apropiado.
g.XCRelease.P4.employee=Su gerente puede optar por compartir parte o toda la informaci\u00f3n recopilada con usted a su discreci\u00f3n.
g.XCRelease.P5=Al hacer clic en el bot\u00f3n a continuaci\u00f3n, reconoce que {0} tiene derecho a comunicarse con las referencias que proporcione y utilizar sus calificaciones y comentarios para ayudarlo a procesar su solicitud.
g.XCRelease.P5.employee=Al hacer clic en el bot\u00f3n a continuaci\u00f3n, reconoce que podemos comunicarnos con las referencias que proporcione y utilizar sus calificaciones y comentarios para ayudarlo a procesar su revisi\u00f3n.
g.XCRoleResp4Rater=Mi funci\u00f3n y responsabilidades
g.XCRoleResp4RaterInfo=Describa su funci\u00f3n y responsabilidades cuando trabaj\u00f3 con esta persona. Comience con el t\u00edtulo de su trabajo y luego agregue algunas de las actividades clave que realiz\u00f3 en este trabajo.
g.XCRoleResp4RaterX=Mis responsabilidades al trabajar con esta persona
g.XCSend=Enviar
g.XCSendInfo=Haga clic aqu\u00ed para enviar o reenviar una invitaci\u00f3n a esta persona.
g.XCSendInvitation=Enviar invitacion
g.XCSendInvitationInfo=Guardar\u00e1 este registro y enviar\u00e1 una invitaci\u00f3n a esta persona.
g.XCSpecialInst=Instrucciones especiales
g.XCStartWithQuestions=Empecemos por las preguntas.
g.XCWillSendIfNew=Al hacer clic aqu\u00ed, el sistema enviar\u00e1 autom\u00e1ticamente una invitaci\u00f3n a esta persona si a\u00fan no se ha enviado una.
g.XRCancelled=Revisi\u00f3n de varios evaluadores desactivada
g.XRCommentsPlacehldr=Agregue comentarios aqu\u00ed.
g.XRCommentsReqd=Se requieren comentarios. Ingrese un comentario y vuelva a intentarlo.
g.XRConfirm.P1=Gracias por aceptar participar en este {0}.
g.XRConfirm.P2=Para comenzar, confirme que es <b>{0}</b>.
g.XRConfirm.P2.employee=Para comenzar, confirme que es <b>{0}</b>.
g.XRDontKnowX=No lo s\u00e9 {0}.
g.XRDontKnowX.P1=\u00bfEst\u00e1 seguro de que no conoce a esta persona?
g.XRDontKnowXConfirm=Por favor confirmar
g.XRDontKnowXConfirmYes=No conozco a esta persona
g.XRExpired=Caduc\u00f3 el per\u00edodo de revisi\u00f3n de varios evaluadores
g.XRGoBackToLast=Volver a la \u00faltima pregunta
g.XRIntro.P1=Este es un {0} para <b>{1}</b>.
g.XRIntro.P2=Se lo invit\u00f3 a proporcionar calificaciones y comentarios sobre el {0} durante el tiempo que ambos trabajaron juntos.
g.XRIntro.P2.employee=Se le ha invitado a proporcionar valoraciones y comentarios sobre <b>{0}</b>.
g.XRIntro.P3=Esta informaci\u00f3n se recopila como parte de un proceso de solicitud de empleo.
g.XRIntro.P3.company=Esta informaci\u00f3n se recopila como parte de un proceso de solicitud de empleo en nombre de <b>{0}</b>.
g.XRIntro.P3.companytitle={0} est\u00e1 solicitando un puesto con {1} como {2}.
g.XRIntro.P3.employee=Esta informaci\u00f3n se recopila como parte de un proceso de revisi\u00f3n de empleados.
g.XRIntro.P3.employeetitle=Esta informaci\u00f3n se recopila como parte de un proceso de revisi\u00f3n de empleados para {0}.
g.XRIntro.P3.title={0} est\u00e1 solicitando un puesto como {1}.
g.XRIntro.P4=La informaci\u00f3n que proporcione se mantendr\u00e1 confidencial y estar\u00e1 disponible solo para el personal autorizado que puede usarla solo para decisiones de empleo.
g.XRIntro.P4.employee=La informaci\u00f3n que proporcione se agregar\u00e1 a otros datos del evaluador y no se le atribuir\u00e1 directamente.
g.XRNoCandPastCompanyFnd=No se ha encontrado informaci\u00f3n sobre el nombre de la empresa anterior.
g.XRNoCandRoleRespFnd=No hay informaci\u00f3n disponible sobre roles y responsabilidades del candidato.
g.XRNotFamiliarX=No estoy familiarizado con el rendimiento de {0}
g.XRNotFamiliarX.P1=\u00bfEst\u00e1 seguro de que no est\u00e1 lo suficientemente familiarizado como para proporcionar calificaciones o comentarios?
g.XRNotFamiliarXConfirmYes=NO estoy lo suficientemente familiarizado
g.XRNotWishToContinueX=No deseo proporcionar calificaciones sobre {0}.
g.XRNotWishToContinueX.P1=\u00bfEst\u00e1 seguro de que no desea proporcionar calificaciones sobre {0} como parte de este {1} ?
g.XRNotWishToContinueX.P2=Sus calificaciones se combinar\u00edan con otras. La participaci\u00f3n de tantos evaluadores {1} asegura la imparcialidad y la objetividad.
g.XRNotWishToContinueX.P3=Adem\u00e1s, sus calificaciones se mantendr\u00e1n privadas y confidenciales.
g.XRNotWishToContinueXConfirmYes=NO participar\u00e9
g.XRPlsSelectARtg=Seleccione una calificaci\u00f3n
g.XRPlsSelectARtg.P1=Seleccione una calificaci\u00f3n para esta pregunta haciendo clic en la barra de seguimiento en la regi\u00f3n cercana a su calificaci\u00f3n y luego arrastre seg\u00fan sea necesario.
g.XRQuestionSkipped=Pregunta omitida.
g.XRQuestionsComplete=Todas las preguntas completadas
g.XRQuestionsComplete.P1=Ha completado (o omitido) todas las preguntas de este {0}. A\u00fan puede regresar y cambiar sus respuestas si lo desea, o puede regresar en otro momento y revisar sus respuestas usando el enlace inicial que us\u00f3 para llegar aqu\u00ed. Sin embargo, una vez que haga clic en el bot\u00f3n Salir a continuaci\u00f3n, sus calificaciones se marcar\u00e1n como completas y no podr\u00e1 realizar ning\u00fan cambio.
g.XRRaterRejectCommentsPH=Ingrese sus comentarios o sugerencias aqu\u00ed.
g.XRRaterRetract=Est\u00e1 bien. Quiero continuar.
g.XRRaterRetractInfo=Haga clic aqu\u00ed si ha cambiado de opini\u00f3n y desea continuar y agregar calificaciones y comentarios.
g.XRRatingReqd=Ingrese una calificaci\u00f3n haciendo clic en la barra de calificaci\u00f3n y arrastrando el icono a la ubicaci\u00f3n deseada.
g.XRRelease.P1=Le pediremos que proporcione calificaciones y comentarios sobre aspectos del {0} que observ\u00f3 mientras trabajaba con \u00e9l o ella.
g.XRRelease.P1.employee=Le pediremos que proporcione calificaciones y comentarios sobre {0} funci\u00f3n de sus observaciones mientras trabaja con \u00e9l o ella.
g.XRRelease.P2=No es el \u00fanico evaluador al que se ha invitado a proporcionar calificaciones sobre {0}. Por lo general, se contacta de 3 a 7 evaluadores independientes.
g.XRRelease.P2.employee=La informaci\u00f3n que proporcione se compartir\u00e1 solo con el personal autorizado que est\u00e9 involucrado en el procesamiento de {0} (generalmente su gerente o supervisor). Esta persona puede optar por ponerse en contacto con usted directamente para realizar un seguimiento si usted le da permiso para hacerlo.
g.XRRelease.P3=La informaci\u00f3n que proporcione se compartir\u00e1 solo con el personal autorizado que participe en el procesamiento de la solicitud de {0} Estas personas pueden optar por ponerse en contacto con usted directamente para realizar un seguimiento si usted les da permiso para hacerlo.
g.XRRelease.P3.employee=Se preparar\u00e1 un informe desinfectado y no atribuible para {0} que incluye solo calificaciones agregadas y comentarios desinfectados. Este informe se puede compartir con {0} solo a discreci\u00f3n de su gerente o supervisor.
g.XRRelease.P4=Sus calificaciones y comentarios no se compartir\u00e1n directamente con el candidato.
g.XRRelease.P4.employee=Al hacer clic en el bot\u00f3n a continuaci\u00f3n, reconoce que {0} utilizar\u00e1 la informaci\u00f3n que proporcione para ayudarles a evaluar el rendimiento de {1}
g.XRRelease.P5=Al hacer clic en el bot\u00f3n a continuaci\u00f3n, reconoce que {0} tiene derecho a utilizar la informaci\u00f3n que proporcione para ayudarlo a evaluar la solicitud de {1}
g.XRSaveAndExit=Marcar como completo y salir
g.XRSelectRadioReqd=Seleccione una de las opciones disponibles antes de registrar su respuesta.
g.XRSkipButn=No hay oportunidad de observar
g.XRSkipButnAlt=Si no puede responder esta pregunta porque no tuvo la oportunidad de observar los comportamientos solicitados, haga clic aqu\u00ed.
g.YesFoundMe=S\u00ed, soy yo.
g.YesFoundMeInfo=Haga clic aqu\u00ed si la informaci\u00f3n anterior es correcta.
g.YesThatIsMe=Si eso es correcto.
g.YourName=Tu nombre
g.YourRole=Tu papel en este {0}
g.copyrightforreport=Copyright {0} , HR Avatar , Inc. Todos los derechos reservados.
g.lockedoutFromLogon=Los inicios de sesi\u00f3n est\u00e1n deshabilitados debido a demasiados intentos fallidos de inicio de sesi\u00f3n. Espere al menos 30 minutos y vuelva a intentarlo.
g.overall=En general
g.to=para
rccst.archived=Archivado
rccst.candidateinput=Enviado. Esperando la entrada del candidato
rccst.completed=Terminado
rccst.created=Creado
rccst.deactivated=Desactivado
rccst.expired=Caducado
rccst.partiallycompleted=Parcialmente completado
rccst.partiallyscored=Parcialmente completado y puntuado
rccst.raterinput=Esperando la entrada del evaluador
rccst.scored=Completado y puntuado
rccst.started=Empezado
rcct.employeefbk=Revisi\u00f3n de varios evaluadores
rcct.prehire=Verificaci\u00f3n de referencia
rcift.button=Bot\u00f3n
rcift.button.commentsrqdmsg=Ingrese un comentario antes de hacer clic en una de las opciones de bot\u00f3n.
rcift.multicheckbox=Casilla de verificaci\u00f3n m\u00faltiple
rcift.multicheckbox.commentsrqdmsg=Ingrese un comentario antes de grabar su respuesta.
rcift.none=Ninguna
rcift.radiospluscomments=Radio
rcift.radiospluscomments.commentsrqdmsg=Ingrese un comentario antes de grabar su respuesta.
rcift.radiospluscomments.rqdmsg=Haga una selecci\u00f3n antes de grabar su respuesta.
rcift.rating=Calificaci\u00f3n y / o Comentarios
rcift.rating.commentsrqdmsg=Ingrese un comentario antes de grabar su respuesta.
rcift.rating.rqdmsg=Ingrese una calificaci\u00f3n antes de registrar su respuesta.
rcpt.no=No
rcpt.yes=S\u00ed
rcrrt.manager=Gerente
rcrrt.other=Otro
rcrrt.otherorunknown=Otro o desconocido
rcrrt.peer=Compa\u00f1ero / Compa\u00f1era
rcrrt.subordinate=Subordinar
rcrrt.supervisor=Supervisor o l\u00edder de equipo
rcrrt.supervisorormanager=Supervisor o Gerente
rcrrt.unknown=Desconocido
rcrst.completed=Terminado
rcrst.created=Creado pero no enviado
rcrst.deactivated=Desactivado
rcrst.expired=Caducado
rcrst.rejectedcannotrate=Rechazado. No puedo calificar el desempe\u00f1o.
rcrst.rejectedcannotrate.reasontext=No puedo calificar el rendimiento de {0} porque
rcrst.rejectednotknown=Rechazado. Candidato desconocido.
rcrst.rejectednotknown.reasontext=No lo s\u00e9 {0}.
rcrst.rejectedrefused=Rechazado. Se neg\u00f3 a proporcionar calificaciones.
rcrst.rejectedrefused.reasontext=No deseo proporcionar calificaciones sobre el desempe\u00f1o de {0}
rcrst.rejectedrelease=Liberaci\u00f3n no aceptada
rcrst.rejectedrelease.reasontext=No deseo aceptar la liberaci\u00f3n porque
rcrst.sent=Enviado
rcrst.started=Empezado
rcsat.raterssameip=Al menos dos evaluadores utilizaron la misma direcci\u00f3n IP para ingresar sus calificaciones. Esto puede suceder si ambos evaluadores tuvieran la misma red wifi y podr\u00edan estar bien en determinadas circunstancias (ambos trabajan para la misma empresa). Sin embargo, indica al menos una proximidad bastante cercana de los al menos dos evaluadores entre s\u00ed.
rcsat.sameip=El evaluador y el candidato utilizaron la misma direcci\u00f3n IP. Esto puede suceder si ambos estuvieran en la misma red wifi y puede estar bien en ciertas circunstancias (ambos trabajan para la misma empresa). Sin embargo, indica al menos una proximidad bastante cercana entre el candidato y el evaluador.
rcsat.sameplat=El evaluador y el candidato utilizaron el mismo navegador web y la misma direcci\u00f3n IP. Esto generalmente indica que usaron el mismo dispositivo o computadora para realizar su entrada.
rcsat.unknown=Desconocido.
