ar_JO=\u0623\u0631\u0628\u064a\u0643 (\u00e1rabe)
ar_LB=\u0623\u0631\u0628\u064a\u0643 (\u00e1rabe, Israel)
cntry.AD=Andorra
cntry.AE=Emiratos \u00c1rabes Unidos
cntry.AF=Afganist\u00e1n
cntry.AG=Antigua y Barbuda
cntry.AI=Anguila
cntry.AL=Albania
cntry.AM=Armenia
cntry.AN=Antillas Holandesas
cntry.AO=Angola
cntry.AQ=Ant\u00e1rtida
cntry.AR=Argentina
cntry.AS=Samoa Americana
cntry.AT=Austria
cntry.AU=Australia
cntry.AW=Aruba
cntry.AZ=Azerbaiy\u00e1n
cntry.BA=Bosnia y Herzegovina
cntry.BB=Barbados
cntry.BD=Bangladesh
cntry.BE=B\u00e9lgica
cntry.BF=Burkina Faso
cntry.BG=Bulgaria
cntry.BH=Bahr\u00e9in
cntry.BI=Burundi
cntry.BJ=Ben\u00edn
cntry.BM=Bermudas
cntry.BN=Brunei
cntry.BO=Bolivia
cntry.BR=Brasil
cntry.BS=Bahamas
cntry.BT=But\u00e1n
cntry.BV=Isla Bouvet
cntry.BW=Botsuana
cntry.BY=Bielorrusia
cntry.BZ=Belice
cntry.CA=Canad\u00e1
cntry.CC=Islas Cocos
cntry.CE=Islas del Canal
cntry.CF=Rep\u00fablica Centroafricana
cntry.CG=Congo
cntry.CH=Suiza
cntry.CI=Costa de Marfil
cntry.CK=Islas Cook
cntry.CL=Chile
cntry.CM=Camer\u00fan
cntry.CN=China
cntry.CO=Colombia
cntry.CR=Costa Rica
cntry.CS=Checoslovaquia
cntry.CU=Cuba
cntry.CV=Cabo Verde
cntry.CX=Isla de Navidad
cntry.CY=Chipre
cntry.CZ=Rep\u00fablica Checa
cntry.DE=Alemania
cntry.DJ=Yibuti
cntry.DK=Dinamarca
cntry.DM=Dominica
cntry.DO=Rep\u00fablica Dominicana
cntry.DZ=Argelia
cntry.EC=Ecuador
cntry.EE=Estonia
cntry.EG=Egipto
cntry.EH=Sahara Occidental
cntry.ER=Eritrea
cntry.ES=Espa\u00f1a
cntry.ET=Etiop\u00eda
cntry.FI=Finlandia
cntry.FJ=Fiyi
cntry.FK=Islas Malvinas
cntry.FM=Micronesia
cntry.FO=Islas Feroe
cntry.FR=Francia
cntry.FX=Francia Metropolitana
cntry.GA=Gab\u00f3n
cntry.GB=Reino Unido (Gran Breta\u00f1a)
cntry.GD=Granada
cntry.GE=Georgia
cntry.GF=Guyana Francesa
cntry.GH=Ghana
cntry.GI=Gibraltar
cntry.GL=Groenlandia
cntry.GM=Gambia
cntry.GN=Guinea
cntry.GP=Guadalupe
cntry.GQ=Guinea Ecuatorial
cntry.GR=Grecia
cntry.GS=Islas Georgias del Sur, S\u00e1ndwich del Sur
cntry.GT=Guatemala
cntry.GU=Guam
cntry.GW=Guinea-Bis\u00e1u
cntry.GY=Guayana
cntry.HK=Hong Kong
cntry.HM=Islas Heard y McDonald
cntry.HN=Honduras
cntry.HR=Croacia
cntry.HT=Hait\u00ed
cntry.HU=Hungr\u00eda
cntry.ID=Indonesia
cntry.IE=Irlanda
cntry.IL=Israel
cntry.IM=Isla del Hombre
cntry.IN=India
cntry.IO=Territorio Brit\u00e1nico del Oc\u00e9ano \u00cdndico
cntry.IQ=Irak
cntry.IR=Rep\u00fablica Isl\u00e1mica de Ir\u00e1n
cntry.IS=Islandia
cntry.IT=Italia
cntry.JM=Jamaica
cntry.JO=Jordania
cntry.JP=Jap\u00f3n
cntry.KE=Kenia
cntry.KG=Kirguist\u00e1n
cntry.KH=Camboya
cntry.KI=Kiribati
cntry.KM=Comoras
cntry.KN=San Crist\u00f3bal y Nieves
cntry.KP=Rep\u00fablica Popular de Corea
cntry.KR=Rep\u00fablica de Corea
cntry.KW=Kuwait
cntry.KY=Islas Caim\u00e1n
cntry.KZ=Kazajist\u00e1n
cntry.LA=Rep\u00fablica Popular de Laos
cntry.LB=L\u00edbano
cntry.LC=Santa Luc\u00eda
cntry.LI=Liechtenstein
cntry.LK=Sri Lanka
cntry.LR=Liberia
cntry.LS=Lesoto
cntry.LT=Lituana
cntry.LU=Luxemburgo
cntry.LV=Letonia
cntry.LY=Libia
cntry.MA=Marruecos
cntry.MC=M\u00f3naco
cntry.MD=Moldavia
cntry.MG=Madagascar
cntry.MH=Islas Marshall
cntry.MK=Rep\u00fablica de Macedonia
cntry.ML=Mali
cntry.MM=Birmania
cntry.MN=Mongolia
cntry.MO=Macao
cntry.MP=Islas Marianas del Norte
cntry.MQ=Martinica
cntry.MR=Mauritania
cntry.MS=Montserrat
cntry.MT=Malta
cntry.MU=Mauricio
cntry.MV=Maldivas
cntry.MW=Malaui
cntry.MX=M\u00e9xico
cntry.MY=Malasia
cntry.MZ=Mozambique
cntry.NA=Namibia
cntry.NC=Nueva Caledonia
cntry.NE=N\u00edger
cntry.NF=Isla Norfolk
cntry.NG=Nigeria
cntry.NI=Nicaragua
cntry.NL=Pa\u00edses Bajos
cntry.NO=Noruega
cntry.NP=Nepal
cntry.NR=Nauru
cntry.NU=Niue
cntry.NZ=Nueva Zelanda
cntry.OM=Om\u00e1n
cntry.PA=Panam\u00e1
cntry.PE=Per\u00fa
cntry.PF=Polinesia Francesa
cntry.PG=Pap\u00faa Nueva Guinea
cntry.PH=Filipinas
cntry.PK=Pakist\u00e1n
cntry.PL=Polonia
cntry.PM=San Pedro y Miquel\u00f3n
cntry.PN=Islas Pitcairn
cntry.PR=Puerto Rico
cntry.PS=Palestina
cntry.PT=Portugal
cntry.PW=Palaos
cntry.PY=Paraguay
cntry.QA=Catar
cntry.RE=Reuni\u00f3n
cntry.RO=Rumania
cntry.RU=Federaci\u00f3n Rusa
cntry.RW=Ruanda
cntry.SA=Arabia Saudita
cntry.SB=Islas Salom\u00f3n
cntry.SC=Seychelles
cntry.SD=Sud\u00e1n
cntry.SE=Suecia
cntry.SG=Singapur
cntry.SH=Santa Helena
cntry.SI=Eslovenia
cntry.SJ=Islas Svalbard y Jan Mayen
cntry.SK=Eslovaquia
cntry.SL=Sierra Leona
cntry.SM=San Marino
cntry.SN=Senegal
cntry.SO=Somalia
cntry.SP=Saip\u00e1n
cntry.SR=Surinam
cntry.ST=Santo Tom\u00e9 y Pr\u00edncipe
cntry.SV=El Salvador
cntry.SY=Rep\u00fablica \u00c1rabe Siria
cntry.SZ=Suazilandia
cntry.TC=Islas Turcas y Caicos
cntry.TD=Chad
cntry.TF=Territorios Franceses del Sur
cntry.TG=Togo
cntry.TH=Tailandia
cntry.TJ=Tayikist\u00e1n
cntry.TK=Tokelau
cntry.TM=Turkmenist\u00e1n
cntry.TN=T\u00fanez
cntry.TO=Tonga
cntry.TP=Timor Oriental
cntry.TR=Turqu\u00eda
cntry.TT=Trinidad y Tobago
cntry.TV=Tuvalu
cntry.TW=Taiw\u00e1n
cntry.TZ=Rep\u00fablica Unida de Tanzania
cntry.UA=Ucrania
cntry.UG=Uganda
cntry.UM=Islas Ultramarinas Menores de Estados Unidos
cntry.US=Estados Unidos
cntry.UY=Uruguay
cntry.UZ=Uzbekist\u00e1n
cntry.VA=Ciudad del Vaticano (Santa Sede)
cntry.VC=San Vicente y las Granadinas
cntry.VE=Venezuela
cntry.VG=Islas V\u00edrgenes Brit\u00e1nicas
cntry.VI=Islas V\u00edrgenes de los Estados Unidos
cntry.VN=Vietnam
cntry.VU=Vanuatu
cntry.WF=Islas Wallis y Futuna
cntry.WS=Samoa
cntry.YD=Yemen
cntry.YT=Mayotte
cntry.YU=Yugoslavia
cntry.ZA=Sud\u00e1frica
cntry.ZM=Zambia
cntry.ZR=Zaire
cntry.ZW=Zimbabue
cntry.ZZ=Otros
da_DK=Dan\u00e9s
de_DE=Alem\u00e1n
en_AU=Ingl\u00e9s (Australia)
en_CA=Ingl\u00e9s (Canad\u00e1)
en_GB=Ingl\u00e9s (Reino Unido)
en_IN=Ingl\u00e9s (India)
en_US=Ingl\u00e9s (EE. UU.)
es_ES=Espa\u00f1ol (Espa\u00f1a)
es_MX=Espa\u00f1ol (M\u00e9xico)
fr_CA=Franc\u00e9s (Canad\u00e1)
fr_FR=Franc\u00e9s (Francia)
g.Accept=Aceptar
g.AcceptInfo=D\u00e9 clic aqu\u00ed si comprende y acepta los t\u00e9rminos de este comunicado y divulgaci\u00f3n de informaci\u00f3n.
g.AccessCodeEmailInvalid=No pudimos encontrar una verificaci\u00f3n v\u00e1lida de referencias que coincida con el correo electr\u00f3nico que nos proporcion\u00f3: {0}. Esto puede deberse a que \u00e9sta ya venci\u00f3. Si cree que \u00e9ste no es el caso, por favor intente con un correo electr\u00f3nico diferente o copie y pegue la liga que le fue proporcionada y vuelva a intentarlo.
g.AccessCodeEnteredInvalid=La liga o correo electr\u00f3nico que ingres\u00f3, {0}, no es v\u00e1lido. Int\u00e9ntelo de nuevo.
g.AccessCodeInvalid=La liga o correo electr\u00f3nico que proporcion\u00f3 no es v\u00e1lida. {0}
g.AccessCodeMissing=Por favor ingrese su direcci\u00f3n de correo electr\u00f3nico o la liga que se le proporcion\u00f3 y vuelva a intentarlo. Tambi\u00e9n puede dar clic en dicha liga o copiarla en la barra de direcciones de su navegador.
g.Actions=Acciones
g.AnonyNameX=Verificador {0}
g.AudioCommentsAllowed=Se permite comentario por audio 
g.AudioOrVideoCommentsAllowed=Se permiten comentarios por audio o video.
g.AvCommentsAllowed.P1=Para ayudarle a ahorrar tiempo, hemos habilitado la opci\u00f3n de grabar sus comentarios en lugar de escribirlos.
g.AvCommentsAllowed.P2=Todas las grabaciones son <b> opcionales <b>. Sin embargo, dejar una grabaci\u00f3n en lugar de escribir le ahorrar\u00e1 tiempo, sobre todo si tiene mucho qu\u00e9 decir.
g.AvCommentsAllowed.P3=Las grabaciones no se comparten directamente con el candidato o empleado que est\u00e1 siendo evaluado.
g.AvCommentsAllowed.P4=Para hacer una grabaci\u00f3n, d\u00e9 clic en la liga que aparece junto al cuadro de texto de comentarios.
g.Back=Regresar
g.BackInfo=D\u00e9 clic aqu\u00ed para volver a la pantalla anterior.
g.CT2CoverDescrip=Una verificaci\u00f3n automatizada de referencias recopila informaci\u00f3n por parte de uno o m\u00e1s evaluadores acerca del desempe\u00f1o laboral de un candidato en sus funciones actuales y anteriores. Este reporte incluye un resumen o las calificaciones y comentarios recopilados, junto con una gu\u00eda para la entrevista. Tenga en cuenta que estos resultados siempre deben usarse como parte de un proceso equilibrado de selecci\u00f3n de candidatos, el cual incluye etapas independientes de evaluaci\u00f3n, como entrevistas y evaluaciones.
g.CamCheck.P0.title=Ventana de la prueba
g.CamCheck.P1=Utilice esta p\u00e1gina para resolver problemas con su c\u00e1mara; si \u00e9sta es accesible a su navegador, deber\u00e1 ver una ventana debajo de este p\u00e1rrafo con la salida hacia su c\u00e1mara.
g.CamCheck.P2.a=C\u00e1mara compatible
g.CamCheck.P2.b=Captura de video compatible
g.CamCheck.P2.c=Navegador (usuario-agente)
g.CamCheck.P2.d=Plataforma
g.CamCheck.P2.e=GetUserMedia API
g.CamCheck.P2.f=Media Recorder API
g.CamCheck.P2.g=API de fuente de medios
g.CamCheck.P2.h=Orientaci\u00f3n de la ventana
g.CamCheck.P2.i=C\u00e1maras detectadas
g.CamCheck.P2.i.clicktosel=D\u00e9 clic para seleccionar
g.CamCheck.P2.i.select=Seleccione esta c\u00e1mara (para esta sesi\u00f3n)
g.CamCheck.P2.j=Micr\u00f3fonos detectados
g.CamCheck.P2.j.select=Seleccione este micr\u00f3fono (para esta sesi\u00f3n)
g.CamCheck.P2.micnotwrk=Parece que su micr\u00f3fono no est\u00e1 funcionando.
g.CamCheck.P2.micwrk=Parece que el micr\u00f3fono est\u00e1 funcionando. Al hablar, deber\u00e1 poder ver debajo de la ventana de la c\u00e1mara una barra cuyo movimiento indica el sonido.
g.CamCheck.P2.selecttitle=Seleccionar dispositivos activos
g.CamCheck.P2.title=Informaci\u00f3n que hemos detectado
g.CamCheck.P3=Si no puede ver arriba la salida hacia la c\u00e1mara, a continuaci\u00f3n le presentamos algunas sugerencias:
g.CamCheck.P3.a=Si no dio clic en PERMITIR cuando su navegador le pidi\u00f3 autorizaci\u00f3n para acceder a la c\u00e1mara, vuelva a cargar la p\u00e1gina. Es posible que tenga que <u><b>cerrar completamente su navegador y empezar de nuevo.</b></u> Cuando el navegador le pida autorizaci\u00f3n para acceder a la c\u00e1mara, aseg\u00farese de dar clic en PERMITIR.
g.CamCheck.P3.b=Aseg\u00farese de haber cerrado cualquier otra aplicaci\u00f3n que pueda estar accediendo a su c\u00e1mara, tales como otros navegadores, otras pesta\u00f1as, Facetime, Zoom y otras aplicaciones de grabaci\u00f3n o acceso a video. Por lo general, s\u00f3lo una aplicaci\u00f3n puede acceder a la c\u00e1mara a la vez. A continuaci\u00f3n, <u><b>cierre este navegador por completo e int\u00e9ntelo de nuevo. </b></u>
g.CamCheck.P3.c=Es posible que su navegador no sea totalmente compatible con el acceso a su c\u00e1mara. Aseg\u00farese de que est\u00e1 utilizando una versi\u00f3n actual de <b>Chrome, Edge, Firefox o Safari</b>, en ese orden. Intente cambiar de navegador.
g.CamCheck.P3.d=Si est\u00e1 utilizando una computadora m\u00e1s antigua, es posible que deba cambiarse a una computadora o dispositivo m\u00f3vil m\u00e1s actual.
g.CamCheck.P3.e=Si contin\u00faa teniendo problemas, puede ponerse en contacto con nosotros
g.CamCheck.P3.f=Compruebe si hay botones de silencio de la c\u00e1mara. Es posible que su computadora o laptop tenga una tecla de funci\u00f3n (F) o alguna otra tecla que restrinja o permita el acceso a la c\u00e1mara. Las marcas conocidas incluyen ASUS y Lenovo.
g.CamCheck.P3.title=Pasos para la soluci\u00f3n de problemas
g.CamCheck.title=Compruebe su c\u00e1mara web y solucione problemas
g.Cancel=Cancelar
g.CancelInfo=D\u00e9 clic aqu\u00ed para cerrar este cuadro y continuar.
g.Candidate=Candidato/a
g.CandidateC=Candidato/a:
g.CandidateSubj=Candidato/a que se calificar\u00e1 en una verificaci\u00f3n de referencias en l\u00ednea.
g.CandidateSubj.employee=Empleado/a que se calificar\u00e1 mediante una revisi\u00f3n de varios evaluadores.
g.CapturePhoto=Capturar foto
g.CapturePhotoInfo=D\u00e9 clic aqu\u00ed para tomar una foto instant\u00e1nea.
g.Category=Categor\u00eda
g.CheckingYourSystem=Verificando su sistema. Por favor espere...
g.ClickToCopy=D\u00e9 clic para copiar
g.Close=Cerrar
g.CommonIssues=Problemas comunes
g.CompSummaryTitle=Resumen de competencias
g.CompanyC=Empresa:
g.Competency=Competencia
g.CompletedC=Finalizado:
g.ConfFail=Confirmaci\u00f3n fallida
g.ConfFail.Candidate=El candidato/a que se calificar\u00e1 es
g.ConfFail.Company=La empresa es
g.ConfFail.Employee=El empleado/a que se calificar\u00e1 es
g.ConfFail.InfoNotCorrect=Si algo no est\u00e1 bien y considera que est\u00e1 usted en el lugar incorrecto, d\u00e9 clic aqu\u00ed.
g.ConfFail.InfoNotCorrect.info=Cuando d\u00e9 clic aqu\u00ed, le pediremos m\u00e1s informaci\u00f3n para que podamos localizar el problema.
g.ConfFail.P1=Est\u00e1 bien, lo entendemos. Confirme que algo est\u00e1 mal y lo dirigiremos a nuestro formulario de contacto para investigar al respecto. Si dio clic en este bot\u00f3n por error, puede retroceder usando el bot\u00f3n que aparece abajo.
g.ConfFail.Reason=Prop\u00f3sito
g.ConfFail.YouAre=Usted es 
g.ConfFailForm.ErrDontKnowPerson=No conozco a la persona que ser\u00e1 calificada.
g.ConfFailForm.ErrNameWrong=Mi nombre est\u00e1 incorrecto.
g.ConfFailForm.ErrOther=Algo m\u00e1s.
g.ConfFailForm.Note=Nota
g.ConfFailForm.P1=Lamentamos que algo haya salido mal. Complete el siguiente formulario para ayudarnos a averiguar qu\u00e9 sucedi\u00f3. Solucionaremos el problema y nos pondremos en contacto con usted lo antes posible.
g.ConfFailForm.WhatWrong=Qu\u00e9 est\u00e1 mal
g.ConfFailForm.YourEmail=Su correo electr\u00f3nico
g.ConfFailForm.YourName=Su nombre
g.ConfFailFoundUser.P1=Es usted:
g.ConfFailFoundUserX=Hemos encontrado un registro de usuario que coincide con su informaci\u00f3n para este {0}. Por favor d\u00e9 clic abajo para reiniciar si es el: {3}
g.ConfFailFoundUserX.rater=Hemos encontrado un registro de usuario que coincide con su informaci\u00f3n para este {0} para {1}. Por favor d\u00e9 clic abajo para reiniciar si es usted {2}:
g.Contact=Informaci\u00f3n de contacto
g.ContactInfo=Informaci\u00f3n de contacto
g.ContactUs=Cont\u00e1ctenos
g.ContactUsInfo=Por favor cont\u00e1ctenos si est\u00e1 teniendo problemas para acceder a la evaluaci\u00f3n.
g.ContactUsOpenForm=Abrir formulario de contacto
g.Continue=Continuar
g.ContinueGreat=Muy bien, continuemos.
g.CopyrightNotice=Copyright HR Avatar Inc. {0}, todos los derechos reservados.
g.CorpEmailRequired=Se requiere una direcci\u00f3n de correo electr\u00f3nico v\u00e1lida.
g.Country=Pa\u00eds
g.CountryC=Pa\u00eds:
g.CountryInfo=Se requiere el pa\u00eds para garantizar que podamos validar el n\u00famero de tel\u00e9fono m\u00f3vil.
g.CreditsAffiliateC=Afiliado: {7}, {8}
g.CrpHlp.1.p=No se acepta mi liga o correo electr\u00f3nico
g.CrpHlp.1.s=Las ligas (y  correos electr\u00f3nicos)  pueden ser rechazados por varias razones.  Por un lado, una vez que se completa una verificaci\u00f3n de referencias, no ser\u00e1 posible volver a ingresarse a \u00e9sta. Adem\u00e1s, por lo regular todas las ligas tienen una fecha de caducidad de 90 d\u00edas. Una causa probable es que haya transcurrido mucho tiempo desde que recibi\u00f3 su c\u00f3digo de acceso. Otro problema com\u00fan es un error tipogr\u00e1fico en su correo electr\u00f3nico o liga, ya sea c\u00f3mo lo escribi\u00f3 o c\u00f3mo se lo dieron. Le sugerimos que se comunique con la persona que le proporcion\u00f3 el c\u00f3digo de acceso.
g.CrpHlp.6.p=Mi c\u00e1mara no funciona o no est\u00e1 accesible para la prueba.
g.CrpHlp.6.s=Visite esta liga para solucionar el problema con su c\u00e1mara o micr\u00f3fono (se abrir\u00e1 una pesta\u00f1a o ventana por separado):
g.CrpHlp.6.s.linktext=Solucionar problemas con la  c\u00e1mara/micr\u00f3fono.
g.CrpHlp.6.s.linktitle=D\u00e9 clic aqu\u00ed para solucionar problemas con su c\u00e1mara/micr\u00f3fono.
g.CrpHlp.6.s.p2optional=Si continuamente tiene problemas para acceder a su c\u00e1mara, puede desactivar la funci\u00f3n de toma de fotos utilizando la siguiente liga.
g.CrpHlp.6.s.p2optional.link=Dashabilitar la toma de fotos.
g.CrpHlpExit=Ayuda para salir
g.CrpHlpExitAlt=D\u00e9 clic aqu\u00ed para salir de la ayuda.
g.Date=Fecha
g.DefaultAltIdentifierName=Identificador de candidato alternativo
g.Deny=Rechazar comunicado
g.DenyInfo=D\u00e9 clic aqu\u00ed si no desea aceptar los t\u00e9rminos de este comunicado.
g.DenyReleaseConfirm=Confirmar rechazo del comunicado
g.DenyReleaseConfirm.P1=\u00bfEst\u00e1 seguro de que desea rechazar este comunicado? Al hacerlo, no podr\u00e1 completar este {0}.
g.DenyReleaseConfirm.P2=Por favor reconsid\u00e9relo y d\u00e9 clic abajo en el bot\u00f3n correspondiente.
g.DenyReleaseConfirmYes=Rechazo este comunicado
g.DenyReleaseConfirmYesInfo=Al dar clic aqu\u00ed, usted indicar\u00e1 que no acepta los t\u00e9rminos de este comunicado. No podr\u00e1 continuar.
g.Description=Descripci\u00f3n
g.Email=Correo electr\u00f3nico
g.EmailBlocked=Desafortunadamente, la direcci\u00f3n de correo electr\u00f3nico {0} est\u00e1 completamente bloqueada en nuestro sistema y no podemos enviar. Introduzca un n\u00famero de tel\u00e9fono m\u00f3vil o p\u00f3ngase en contacto con nosotros en support@hravatar.com.
g.EmailBoxNotMonitoredRc=POR FAVOR NO RESPONDA a este correo electr\u00f3nico porque este buz\u00f3n no est\u00e1 monitoreado. Si es usted candidato y tiene preguntas para la empresa que le pidi\u00f3 que completara esta verificaci\u00f3n de referencias, comun\u00edquese con ellos directamente. Si tiene problemas t\u00e9cnicos, env\u00edenos un correo electr\u00f3nico a support@hravatar.com.
g.EmailC=Correo electr\u00f3nico:
g.EmailInvalid=La direcci\u00f3n de correo electr\u00f3nico que ingres\u00f3 no es v\u00e1lida.
g.Employee=Empleado/a
g.EmployeeC=Empleado/a:
g.EnterAccessCodeC=Liga o correo electr\u00f3nico:
g.EnterAccessCodeHere=Ingrese correo electr\u00f3nico o liga
g.ErrCsCaseSent=Hemos dado aviso a nuestro personal de Atenci\u00f3n al Cliente y nos pondremos en contacto con usted en breve. Una vez m\u00e1s, lamentamos el inconveniente. Gracias por su paciencia.
g.ErrEmailReqd=Se requiere correo electr\u00f3nico.
g.ErrNameReqd=Se requieren tanto nombre como apellido.
g.Error404PageInfo=Lo sentimos, pero no pudimos encontrar la p\u00e1gina web que solicit\u00f3. Si lleg\u00f3 aqu\u00ed desde otro sitio web, es posible que la liga haya cambiado. Lamentamos el inconveniente.
g.Error404PageTitle=No se pudo encontrar la p\u00e1gina web
g.ErrorFatal=Error
g.ErrorFatal.P1=Desafortunadamente, este {0} no se ha configurado correctamente y no podr\u00e1 continuar. Lamentamos cualquier inconveniente que esto pueda ocasionar.
g.ErrorFatal.P2=Por favor contacte a la persona que configur\u00f3 inicialmente su {0}. Es posible que esta persona pueda corregir el problema con su {0} para que usted pueda completarla.
g.ErrorFatal.P3=El mensaje de error espec\u00edfico es: {0}
g.ErrorIntlSmsNotAllowed=Desafortunadamente, no se permite enviar mensajes de texto (SMS) al pa\u00eds de este n\u00famero telef\u00f3nico: {0}
g.ErrorItemIdMismatch=Esper\u00e1bamos que respondiera a una pregunta diferente. Por favor no utilice el bot\u00f3n de retroceso del navegador. Intentemos de nuevo con la siguiente pregunta.
g.ErrorOopsInfo=Esto puede suceder cuando falta una p\u00e1gina o un recurso, o si su navegador solicit\u00f3 algo que realmente no est\u00e1 aqu\u00ed o que no est\u00e1 permitido. Hemos tomado nota del error y lo investigaremos de inmediato. Si el error persiste, no dude en contactarnos.
g.ErrorOopsPageTitle=\u00a1Algo esta mal aqu\u00ed!
g.ErrorSessionInfo=Su sesi\u00f3n ha expirado o ha presionado el bot\u00f3n de regresar demasiadas veces. Por favor repita su acci\u00f3n o inicie sesi\u00f3n nuevamente. Lamentamos el inconveniente.
g.ErrorSessionPageTitle=Hay un problema con su sesi\u00f3n.
g.ErrorSmsSendFullBlock=NO se envi\u00f3 un mensaje de texto a {0} en {1} porque el n\u00famero de tel\u00e9fono ha sido bloqueado a solicitud del destinatario.
g.ErrorSmsSendInvalidPhone=NO se envi\u00f3 un mensaje de texto a {0} en {1} porque el n\u00famero de tel\u00e9fono no es v\u00e1lido.
g.ErrorSmsSendTempBlock=NO se envi\u00f3 un mensaje de texto a {0} en {1} porque el n\u00famero de tel\u00e9fono ha sido bloqueado debido a errores anteriores.
g.ErrorSmsSendUnknownSys=NO se envi\u00f3 un mensaje de texto a {0} en {1} debido a un error desconocido del sistema.
g.ErrorUnknownPageInfo=Lo sentimos, pero se produjo un error y no pudimos mostrar la p\u00e1gina web que solicit\u00f3. Int\u00e9ntelo de nuevo. Si el problema contin\u00faa, comun\u00edquese con <a target="_top" href="https://www.hravatar.com/contact" title="D\u00e9 clic aqu\u00ed para ponerse en contacto con nosotros.">y lo investigaremos a la brevedad.
g.ErrorUnknownPageTitle=Se ha producido un error
g.ErrorsPresent=Error(es)
g.Exit=Salir
g.ExitAlt=D\u00e9 clic aqu\u00ed para salir
g.ExitAnyway=Continuar para salir de todos modos
g.ExitAnywayInfo=D\u00e9 clic aqu\u00ed si de todos modos desea salir sin que haya finalizado su verificaci\u00f3n de referencias. En la mayor\u00eda de los casos, podr\u00e1 volver a ingresar a \u00e9sta para finalizarla usando la misma liga que utiliz\u00f3 inicialmente. Si est\u00e1 seguro de que realmente termin\u00f3 y considera que pudo haber un problema con el sistema de verificaci\u00f3n de referencias, d\u00e9 clic aqu\u00ed.
g.ExitConfirm=Confirmar salir
g.ExitConfirm.P1=\u00bfEst\u00e1 seguro de que quiere salir? Este {0} a\u00fan no se ha completado.
g.ExitConfirm.P1.camerachange=\u00bfEst\u00e1 seguro de que quiere salir de este {0} para poder reiniciarlo en otro dispositivo?	
g.ExitConfirm.P2=Si sale, podr\u00e1 regresar utilizando la liga que us\u00f3 para llegar aqu\u00ed.
g.ExitConfirm.P2.camerachange=Podr\u00e1 reiniciar mediante la liga que se presenta en esta p\u00e1gina o con la que recibi\u00f3 originalmente.
g.ExitConfirmYes=S\u00ed, quiero salir.
g.ExitConfirmYesInfo=D\u00e9 clic aqu\u00ed para salir. Para regresar tendr\u00e1 que usar la liga que utiliz\u00f3 inicialmente.
g.ExtRefC=Referencia del sistema de informaci\u00f3n de recursos humanos (HRIS, por sus siglas en ingl\u00e9s)
g.FirstName=Nombre 
g.From=Desde
g.FulTestLinkEmailNOTSentTo=Se ha producido un error que impidi\u00f3 enviar un correo electr\u00f3nico a {0}. Lamentamos el inconveniente.
g.FulTestLinkEmailSentTo=Se envi\u00f3 un correo electr\u00f3nico a {0}  mediante su liga de reinicio. Por favor abra este correo electr\u00f3nico en otro  dispositivo para reiniciar esta encuesta.
g.GenericAccessCodeWelcome=Verificaciones de referencias en l\u00ednea. Ingrese su correo electr\u00f3nico o la liga que le proporcionaron para comenzar.
g.GoBack=Regresar
g.HavingTrouble=\u00bfEst\u00e1 teniendo problemas?
g.HavingTroubleAlt=D\u00e9 clic aqu\u00ed si tiene problemas para acceder a la prueba.
g.Help=Ayuda
g.Home=Inicio
g.HomePage=P\u00e1gina de inicio
g.HomePageAlt=Ir a la p\u00e1gina de inicio
g.IGSuggInterviewQuestions=Preguntas sugeridas para la entrevista
g.IGSuggInterviewQuestions.P1=Las siguientes preguntas fueron agrupadas utilizando los resultados de esta verificaci\u00f3n de referencias. Estas son las \u00e1reas en donde la puntuaci\u00f3n promedio de los evaluadores indica que se debe realizar un sondeo m\u00e1s a detalle en la entrevista.
g.IfHavingTrouble=Si est\u00e1 teniendo problemas
g.IfHavingTroubleP1=Por favor revise los siguientes problemas y soluciones comunes para ver si le son de utilidad. De lo contrario, comun\u00edquese con la persona que le pidi\u00f3 realizar esta prueba.
g.IfNotHereForRef=Si no est\u00e1 aqu\u00ed para participar en una verificaci\u00f3n de referencias en l\u00ednea, vis\u00edtenos en <a href="https://www.hravatar.com" class="ttformlink" title="Visite HR Avatar">www.hravatar.com.
g.InfoCorrect=La informaci\u00f3n es correcta
g.InfoNotCorrect=Algo est\u00e1 mal
g.InitErrorMessageIsC=El mensaje de error es:
g.InitErrorTop=Lo sentimos, pero se ha producido un error.
g.InitErrorWillAutoforward30Sec=Saldr\u00e1 autom\u00e1ticamente en 30 segundos.
g.LVEmWrapBottom=<div style="background-color:#2196f3;height:10px;"></div>\n</table>
g.LVEmWrapTop=<table style="max-width:800px;min-width:600px">\n<div style="background-color:#2196f3;height:50px;padding:5px">\n<td style="padding:5px">
g.LastLoginInfo=\u00daltimo inicio de sesi\u00f3n: {0}, la contrase\u00f1a vence el: {1}
g.LastName=Apellido
g.LowCreditsMsgContent=Apreciable {0}:\n\nQueremos informarle que se acaba de iniciar una {6} en HR Avatar, la cual ha reducido su saldo a {1} cr\u00e9ditos. La {6} que fue iniciada no se ver\u00e1 afectada. Sin embargo, queremos informarle que las pruebas o verificaciones de referencias futuras podr\u00e1n consumir r\u00e1pidamente todos los cr\u00e9ditos restantes. Si planea realizar pruebas o verificaciones de referencias adicionales, podr\u00e1 comprar m\u00e1s cr\u00e9ditos en l\u00ednea en https://www.hravatar.com/ta/catalog/pricing-options-credits.xhtml. Alternativamente, puede llamarnos al +1 (703) 688-3981 para comprar cr\u00e9ditos o si tiene alguna inquietud o pregunta. \n\n Gracias, \n\n HR Avatar Servicio al Cliente \n support@HRAvatar.com \n\n Cuenta: {2}\n Clave de prueba: {3}\n Usuario autorizado: {4}\n Examinado: {5}\n Producto: {6}
g.LowCreditsMsgPkgContent=Apreciable {0}:\n\nQueremos informarle que se acaba de completar una {6} en HR Avatar, la cual ha reducido su saldo a {1} cr\u00e9ditos. Queremos informarle que las pruebas y {6} futuras podr\u00e1n consumir r\u00e1pidamente todos los cr\u00e9ditos restantes. Si planea realizar pruebas o verificaciones de referencias adicionales, podr\u00e1 comprar en l\u00ednea un nuevo paquete de pago por candidato  en https://www.hravatar.com/ta/catalog/purchase-package.xhtml. Alternativamente, puede llamarnos al +1 (703) 688-3981 para realizar una compra o si tiene alguna inquietud o pregunta. \n\n Gracias, \n\n HR Avatar Servicio al Cliente \n support@HRAvatar.com \n\n Cuenta: {2}\n Clave de prueba: {3}\n Usuario autorizado: {4}\n Examinado: {5}\n Producto: {6}
g.LowCreditsMsgPkgSubj=Su saldo en cr\u00e9ditos para candidatos de HR Avatar es bajo ({1} restantes)
g.LowCreditsMsgSubj=Su saldo en cr\u00e9ditos de HR Avatar es bajo ({1} cr\u00e9ditos restantes)
g.MicChanged=Su micr\u00f3fono activo se ha cambiado a {0} para esta sesi\u00f3n. Si cierra y abre nuevamente su navegador, tendr\u00e1 que volver a seleccionar su micr\u00f3fono. Para evitarlo, podr\u00e1 cambiar su micr\u00f3fono predeterminado en la configuraci\u00f3n del sistema operativo de su computadora.
g.MobileC=M\u00f3vil:
g.MobilePhone=Tel\u00e9fono m\u00f3vil
g.MulCopyToClipBoard=Copiar URL al portapapeles
g.MulPhoneNumRequired=Falta el n\u00famero de tel\u00e9fono m\u00f3vil o no es v\u00e1lido.
g.MulTestLinkTextNOTSentTo=Se produjo un error. No se envi\u00f3 un mensaje de texto a {0}. Compruebe el n\u00famero e int\u00e9ntelo de nuevo.
g.MulTestLinkTextSentTo=Se ha enviado un mensaje de texto a {0}.
g.MulUrlCopiedToClpbd=URL copiada en el portapapeles.
g.MulUrlCopiedToClpbdP1=La URL de reinicio se ha copiado en el portapapeles. Env\u00ede la URL por correo electr\u00f3nico o mensaje de texto y reinicie la encuesta en un dispositivo diferente.
g.Name=Nombre
g.NameC=Nombre:
g.NeutralDisallowed=No se permiten calificaciones cercanas a la media (es decir, neutrales) en esta prueba. Por favor seleccione una calificaci\u00f3n que se ubique en el rango permitido de la barra de calificaciones.
g.NeutralDisallowedLive=No se permiten calificaciones cercanas a la media (es decir, neutrales) en esta prueba. Hemos aproximado la calificaci\u00f3n al rango permitido m\u00e1s cercano. De cualquier manera, si lo desea, podr\u00e1 arrastrar el \u00edcono antes de grabar su respuesta.
g.No=No
g.NoCreditsMsgContent=Apreciable {0}:\n\nQueremos informarle que se acaba de iniciar una {6} en HR Avatar, la cual ha reducido su saldo a cero cr\u00e9ditos. La {6} que fue iniciada, no se ver\u00e1 afectada. Sin embargo, al no contar con ning\u00fan cr\u00e9dito en su cuenta, los candidatos a quienes en un futuro se les pida tomar pruebas o {6} de HR Avatar no podr\u00e1n iniciarlas. Podr\u00e1 comprar m\u00e1s cr\u00e9ditos en l\u00ednea en https://www.hravatar.com/ta/catalog/pricing-options-credits.xhtml. Alternativamente, puede llamarnos al +1 (703) 688-3981 para adquirir m\u00e1s cr\u00e9ditos o si tiene alguna inquietud o pregunta. \n\n Gracias, \n\n HR Avatar Servicio al Cliente \n support@HRAvatar.com \n\n Cuenta: {2}\n Clave de prueba: {3}\n Usuario autorizado: {4}\n Examinado: {5}\n Producto: {6}
g.NoCreditsMsgPkgContent=Apreciable {0}:\n\nQueremos informarle que se acaba de completar una {6} en HR Avatar, la cual ha reducido su saldo a cero cr\u00e9ditos. Esto significa que los candidatos o empleados a quienes en un futuro se les pida tomar pruebas o {6} de HR Avatar no podr\u00e1n iniciarlas. Por favor adquiera en l\u00ednea un nuevo paquete de pago por candidato en https://www.hravatar.com/ta/catalog/purchase-package.xhtml. Alternativamente, puede llamarnos al +1 (703) 688-3981 para realizar una compra o si tiene alguna inquietud o pregunta. \n\n Gracias, \n\n HR Avatar Servicio al Cliente \n support@HRAvatar.com \n\n Cuenta: {2}\n Verificaci\u00f3n: {3}\n Usuario autorizado: {4}\n Examinado: {5}\n Producto: {6}
g.NoCreditsMsgPkgSubj=Su saldo restante para pago por candidato de HR Avatar es cero
g.NoCreditsMsgSubj=Su saldo en cr\u00e9ditos de HR Avatar es cero (sin problema para la prueba actual)
g.NoNotFoundMe=No, no es correcto.
g.NoNotFoundMeInfo=D\u00e9 clic aqu\u00ed si a\u00fan existe alg\u00fan problema o si hay algo que no parezca correcto.
g.NoNotMe=No, no soy yo.
g.NotSupported=No compatible
g.Note=Nota
g.NoteToEmployer=Nota para la empresa
g.Notes=Notas
g.NotesInternalUse=Notas (uso interno solamente)
g.NotesSubtitle=(Esta \u00e1rea se dej\u00f3 intencionalmente en blanco - est\u00e1 reservada como espacio para sus notas).
g.OK=OK
g.OkIAcceptRelease=OK, aceptar\u00e9 el comunicado.
g.OkIAcceptReleaseInfo=D\u00e9 clic aqu\u00ed si ha cambiado de opini\u00f3n y desea aceptar el comunicado y continuar con el proceso.
g.OrgCreditUsgExpired=La cuenta que autoriz\u00f3 esta {0} tiene un plan de cr\u00e9ditos que ya no est\u00e1 activo. Por lo tanto, esta {0} no puede continuar. Comun\u00edquese con la organizaci\u00f3n que le pidi\u00f3 que completara esta {0} y comparta este mensaje.
g.OrgCreditUsgResultNone=La cuenta que autoriz\u00f3 esta {0} no tiene cr\u00e9ditos disponibles. Por lo tanto, esta {0} no puede continuar. Comun\u00edquese con la organizaci\u00f3n que le pidi\u00f3 que tomara esta {0} y comparta este mensaje.
g.OrganizationC=Organizaci\u00f3n:
g.Others=Otros
g.PPCameraOptional=C\u00e1mara web recomendada para fotos opcionales
g.PPCameraOptional.P1=El iniciador de esta {0} ha solicitado tomar fotos para verificar la autenticidad de toda la informaci\u00f3n ingresada. Este proceso es opcional y puede optar por continuar sin tomar fotos. Sin embargo, no pudimos detectar una c\u00e1mara web en su sistema. No hay problema, pero si desea cambiarse a una computadora o dispositivo diferente que tenga una c\u00e1mara, podr\u00e1 hacerlo ahora.
g.PPCameraOptional.P2=Puede continuar sin c\u00e1mara si lo desea \ndando clic en el bot\u00f3n de abajo. De lo contrario, podr\u00e1 cambiarse a una computadora o dispositivo diferente y comenzar de nuevo.
g.PPCameraOptional.P3=Si tiene una c\u00e1mara web en esta computadora o dispositivo, puede solucionar el problema aqu\u00ed (se abrir\u00e1 una ventana diferente):
g.PPCameraRequired=Se requiere una c\u00e1mara web
g.PPCameraRequired.P1=El iniciador de este {0} ha solicitado tomar fotos para verificar la autenticidad de toda la informaci\u00f3n ingresada. No hemos podido detectar una c\u00e1mara web en su sistema. Tendr\u00e1 que cambiarse a un dispositivo diferente o solucionar los problemas con su c\u00e1mara para poder continuar.
g.PPCameraRequired.P2=Cambiarse a un dispositivo diferente:
g.PPCameraRequired.P3=Si tiene una c\u00e1mara web, puede solucionar problemas aqu\u00ed (se abrir\u00e1  una ventana diferente):
g.PPCameraTroubleshoot=Solucionar problemas con la c\u00e1mara
g.PPCameraTroubleshootAlt=D\u00e9 clic aqu\u00ed para probar y solucionar problemas con su c\u00e1mara web.
g.PPChangeDevices=Cambiarse de dispositivos
g.PPContinueOnThisDevice=Continuar en este dispositivo
g.PPErrorBrowserNotSupportedMessage=Lo sentimos, la captura de fotos no es compatible con este navegador. Int\u00e9ntelo de nuevo en una versi\u00f3n actual de un navegador de uso com\u00fan como Chrome, Firefox, Edge o Safari.
g.PPErrorCameraNotFoundMessage=No hemos podido encontrar la c\u00e1mara en su dispositivo. Aseg\u00farese de tener una c\u00e1mara web activa que no est\u00e9 siendo utilizada por otra aplicaci\u00f3n, luego vuelva a intentarlo dando clic en la liga que utiliz\u00f3 para iniciar esta encuesta. De lo contrario, es posible que tenga que cambiarse a una computadora o dispositivo diferente.
g.PPErrorDeviceAccessDeniedMessage=Usted no ha permitido que este navegador acceda a su c\u00e1mara. Por favor cierre su navegador, luego vuelva a dar clic en la liga que utiliz\u00f3 para iniciar esta llamada y aseg\u00farese de permitir al navegador acceder a su c\u00e1mara cuando se lo solicite. Si el problema persiste, p\u00f3ngase en contacto con HR Avatar en support@hravatar.com.
g.PPErrorDeviceAccessErrorMessage=No hemos podido acceder a su c\u00e1mara. Esto puede deberse a que la c\u00e1mara ya est\u00e1 en uso con otra aplicaci\u00f3n o a alg\u00fan otro error. Cierre todos los dem\u00e1s programas e int\u00e9ntelo de nuevo. Si el problema persiste, p\u00f3ngase en contacto con HR Avatar en support@hravatar.com.
g.PPErrorDeviceAlreadyInUseMessage=Parece que su c\u00e1mara ya est\u00e1 en uso en otra aplicaci\u00f3n o ventana del navegador. Cierre el otro programa e int\u00e9ntelo de nuevo dando clic en su liga nuevamente o volviendo a cargar esta p\u00e1gina. Si el problema persiste, p\u00f3ngase en contacto con HR Avatar en support@hravatar.com.
g.PPErrorDuringUpload=Se ha producido un error al cargar la grabaci\u00f3n. Desafortunadamente, \u00e9sta no se ha guardado. Puede volver a intentarlo, pero si el problema persiste, es posible que deba cancelar la grabaci\u00f3n o cambiarse a otro dispositivo o red.
g.PPErrorDuringUploadAbort=La carga de su grabaci\u00f3n fue cancelada.
g.PPErrorImageUploadErrorMessage=No podemos cargar im\u00e1genes en nuestro servidor. Si este problema persiste, deber\u00e1 cerrar su navegador por completo y reiniciar el proceso utilizando la misma liga que us\u00f3 anteriormente.
g.PPErrorNoUploadBlobMessage=Su carga se cancel\u00f3 porque no hab\u00eda ninguna grabaci\u00f3n qu\u00e9 cargar.
g.PPKeepFaceInFrontOfCameraMessage=Mantenga su rostro frente a la c\u00e1mara para que aparezca en esta ventana.
g.PPSendUrlEmail=Enviar URL por correo electr\u00f3nico
g.PPSendUrlText=Enviar URL por mensaje de texto
g.PPT.AlertTitle=Informaci\u00f3n importante
g.PPT.ChangeDevices=Cambiarse de dispositivos
g.PPT.ChangeDevices.Info=D\u00e9 clic aqu\u00ed si desea cambiarse a una computadora o dispositivo diferente o si desea cerrar su navegador y reiniciar esta evaluaci\u00f3n.
g.PPT.ChangeDevicesOrCloseAndRestart=Cambiarse de dispositivo o cerrar navegador y reiniciar
g.PPT.CheckCameraAgain=Volver a buscar c\u00e1mara
g.PPT.CheckCameraAgainInfo=D\u00e9 clic aqu\u00ed si desea que el sistema vuelva a buscar una c\u00e1mara
g.PPT.ConfirmExit=Confirmar salida
g.PPT.ConfirmExit.P1=\u00bfEst\u00e1 seguro de que quiere salir? Podr\u00e1 reiniciar en cualquier momento dando clic en la misma liga que utiliz\u00f3 para iniciar la primera vez.
g.PPT.ContinueNoCamera=Continuar sin c\u00e1mara
g.PPT.ContinueNoCameraAlt=D\u00e9 clic aqu\u00ed si desea continuar sin c\u00e1mara.
g.PPT.ProceedWithoutPhotos=Continuar sin fotos
g.PPT.ProceedWithoutPhotos.Info=Puede optar por desactivar las fotos y continuar con la prueba. S\u00f3lo deber\u00e1 hacerlo si no puede continuar de otra manera. Alternativamente, podr\u00e1 cambiarse a otro dispositivo que tenga una c\u00e1mara que funcione, como un dispositivo m\u00f3vil, computadora o laptop con c\u00e1mara web.
g.PPT.StopForNow=Salir por ahora
g.PPT.StopForNowAlt=D\u00e9 clic aqu\u00ed si necesita detener temporalmente el proceso de encuesta  para poder cumplir con los requisitos y luego reiniciar en otro dispositivo.
g.PPT.candid.2facesmismatch=Hemos detectado m\u00e1s de dos rostros en la imagen que ha subido, pero no hemos podido hacer coincidir su rostro con el de su identificaci\u00f3n. Aseg\u00farese de que los \u00fanicos rostros que aparezcan en la ventana sean el suyo y el de su identificaci\u00f3n, luego int\u00e9ntelo de nuevo. Alternativamente, mueva su rostro fuera de la imagen para que s\u00f3lo pueda verse el de su identificaci\u00f3n.
g.PPT.candid.P0=El iniciador de este {0} ha requerido que los participantes suban fotos de su identificaci\u00f3n para verificar la autenticidad de las respuestas.
g.PPT.candid.P0.optional=El iniciador de este {0} ha solicitado que los participantes suban fotos de su identificaci\u00f3n para ayudar a verificar la autenticidad de las respuestas. Esto es opcional y se puede omitir usando el bot\u00f3n de abajo.
g.PPT.candid.P1=Coloque su ID de modo que sea <u><b>totalmente visible</b></u> y <u><b>ocupe la mayor parte de la altura o el ancho de la ventana de la c\u00e1mara</b></u>.
g.PPT.candid.P1.positionid=Coloque su identificaci\u00f3n para abarcar toda la ventana lo m\u00e1s posible.
g.PPT.candid.P2=De ser posible, tambi\u00e9n coloque su rostro al lado o encima de su identificaci\u00f3n.
g.PPT.candid.P3=Si no puede colocar su rostro al lado o encima de la identificaci\u00f3n, mu\u00e9valo completamente fuera de la imagen.
g.PPT.candid.P4=D\u00e9 clic en la ventana de video o en el \u00edcono de la c\u00e1mara para tomar la foto.
g.PPT.candid.cannotfindidcardtryagain=No podemos detectar su identificaci\u00f3n en la imagen. Por favor int\u00e9ntelo de nuevo.
g.PPT.candid.morethan1facetryagain=Detectamos m\u00e1s de un rostro y no pudimos hacerlos coincidir entre s\u00ed. Coloque su identificaci\u00f3n de manera que sea completamente visible y ocupe la mayor parte de lo alto o ancho de la ventana de la c\u00e1mara. De ser posible, tambi\u00e9n coloque su rostro al lado o encima de su identificaci\u00f3n. De lo contrario, mueva su rostro completamente fuera de la ventana de la c\u00e1mara. Luego vuelva a intentarlo.
g.PPT.candid.morethan2facetryagain=Hemos detectado m\u00e1s de dos rostros en la imagen que ha subido. Aseg\u00farese de que los rostros que aparecen en la ventana sean s\u00f3lo el suyo y el de su identificaci\u00f3n, luego int\u00e9ntelo de nuevo.
g.PPT.candid.nomatchtryagain=No podemos hacer coincidir la foto de su  identificaci\u00f3n con la que subi\u00f3 de usted mismo. Por favor int\u00e9ntelo de nuevo.
g.PPT.candid.nophototryagain=Algo sali\u00f3 mal. No hemos podido detectar un rostro en el ID que subi\u00f3. Su identificaci\u00f3n v\u00e1lida debe contener una foto. Por favor int\u00e9ntelo de nuevo. El c\u00f3digo de error espec\u00edfico es {0}.
g.PPT.candid.novalidfacetryagain=No hemos podido detectar un rostro v\u00e1lido en su identificaci\u00f3n. Por favor int\u00e9ntelo de nuevo. Aseg\u00farese de colocar su identificaci\u00f3n en el centro de la ventana y de que su rostro no aparezca en ella. Adem\u00e1s, aseg\u00farese de que su identificaci\u00f3n est\u00e9 bien iluminada desde el frente y que no haya una luz brillante justo detr\u00e1s o al lado de \u00e9sta.
g.PPT.candid.title=Por favor suba su identificaci\u00f3n con foto v\u00e1lida (obligatorio)
g.PPT.candid.titleoptional=Por favor suba su identificaci\u00f3n con foto v\u00e1lida (opcional)
g.PPT.candid.upload=Subir identificaci\u00f3n con foto
g.PPT.candphoto.P0=El iniciador de este {0} ha solicitado que los participantes suban fotos para verificar la autenticidad de las respuestas.
g.PPT.candphoto.P0.optional=El iniciador de este {0} ha solicitado a los participantes que suban fotos para ayudar a verificar la autenticidad de las respuestas. Esto es opcional y puede omitirse usando el bot\u00f3n de abajo.
g.PPT.candphoto.P1=Es importante que capturemos una buena imagen de su rostro, as\u00ed que aseg\u00farese de colocarlo en el centro de la ventana de la c\u00e1mara.
g.PPT.candphoto.P1.positionface=Coloque su rostro en el centro de la ventana.
g.PPT.candphoto.P1.post=Antes de que irse, necesitamos una foto m\u00e1s de usted. Coloque su rostro en el centro de la ventana de la c\u00e1mara.
g.PPT.candphoto.P2=Si su navegador le pide autorizaci\u00f3n para acceder a la c\u00e1mara, aseg\u00farese de dar clic en ''Permitir''. Podr\u00e1 revisar su foto y volver a tomarla antes de subirla.
g.PPT.candphoto.clickcameraicon=A continuaci\u00f3n, d\u00e9 clic en la ventana de video o en el \u00edcono de la c\u00e1mara para tomar la foto.
g.PPT.candphoto.clickthisicon=Despu\u00e9s de colocar su rostro en la ventana, d\u00e9 clic en este \u00edcono o en la ventana de video para tomar su foto.
g.PPT.candphoto.morethan1facetryagain=Hemos detectado m\u00e1s de un rostro en su foto. Aseg\u00farese de que su rostro sea el \u00fanico que aparezca en el marco de fotos e int\u00e9ntelo de nuevo. Nota: a veces pueden detectarse rostros que aparezcan en im\u00e1genes ubicadas detr\u00e1s de usted.
g.PPT.candphoto.nophototryagain=Algo sali\u00f3 mal. Por favor int\u00e9ntelo de nuevo. El c\u00f3digo de error espec\u00edfico es {0}.
g.PPT.candphoto.novalidfacetryagain=No hemos podido detectar su rostro en la foto que ha subido. Por favor int\u00e9ntelo de nuevo. Aseg\u00farese de colocar su rostro en el centro de la ventana y de que est\u00e9 bien iluminado desde el frente y que no haya luz brillante justo detr\u00e1s o al lado de su cabeza.
g.PPT.candphoto.retry=Reintentar
g.PPT.candphoto.retryinfo=D\u00e9 clic aqu\u00ed para volver a tomar su foto
g.PPT.candphoto.skipinfo=D\u00e9 clic aqu\u00ed para omitir este paso.
g.PPT.candphoto.title=Por favor suba una foto de usted mismo (obligatorio)
g.PPT.candphoto.title.post=T\u00f3mese una \u00faltima foto
g.PPT.candphoto.titleoptional=Por favor suba una foto de usted mismo  (opcional)
g.PPT.candphoto.uperror=Error durante la carga de archivos
g.PPT.candphoto.uperror.P1=Se ha producido el siguiente error durante la carga del archivo:
g.PPT.candphoto.upload=Subir foto
g.PPT.candphoto.uploading=Cargando imagen
g.PPT.candphoto.uploading.P1=Espere mientras cargamos su imagen y verificamos la calidad de la misma.
g.PPUrlCopiedToClpbdP1=Se ha copiado la URL en el portapapeles. Por favor env\u00edesela a usted mismo por correo electr\u00f3nico y abra este {0} en un dispositivo que tenga una c\u00e1mara que funcione.
g.PPUseThisUrlC=Utilice esta direcci\u00f3n URL para reiniciar la evaluaci\u00f3n en un dispositivo diferente:
g.PPUseThisUrlNewBrowserC=Utilice esta URL o la que recibi\u00f3 por correo electr\u00f3nico para reiniciar la evaluaci\u00f3n en un navegador permitido:
g.PageXOf=P\u00e1gina {0} de
g.PassThru={0}
g.Pause=Pausa
g.PauseInfo=D\u00e9 clic aqu\u00ed para pausar la reproducci\u00f3n.
g.Photo=Foto
g.PhotoId=Identificaci\u00f3n
g.Photos=Fotos
g.PhotosId=Fotos de la identificaci\u00f3n
g.Play=Reproducir
g.PlayInfo=D\u00e9 clic aqu\u00ed para reproducir su grabaci\u00f3n.
g.PlaybackButInfo=D\u00e9 clic aqu\u00ed para reproducir o pausar su grabaci\u00f3n.
g.PleaseChoose=Por favor elija una raz\u00f3n
g.PoweredByHRAvatar=Desarrollado por HR Avatar
g.PreparationNotes=Notas de preparaci\u00f3n del reporte
g.PreparedForC=Preparado para:
g.ProprietaryAndConfidential=Propiedad privada y confidencial
g.Pseudonymized=Seudonimizado
g.Question=Pregunta
g.RCCandComplTime=Tiempo que le tom\u00f3 al candidato finalizar
g.RCCandComplTimeInfo=Es el tiempo que el candidato o empleado utiliz\u00f3 para finalizar la parte de la verificaci\u00f3n de referencias que le correspond\u00eda despu\u00e9s de haberla iniciado. 
g.RCCandFirstRefTime=Tiempo del le tom\u00f3 al candidato presentar la primera referencia
g.RCCandIpLocDataC=Ubicaci\u00f3n de la IP del candidato:
g.RCCandLastRefTime=Tiempo que le tom\u00f3 al candidato presentar desde la primera hasta la \u00faltima referencia
g.RCCheckCompleteCandidate=Esta verificaci\u00f3n de referencias ya se ha completado.
g.RCCheckCompleteRater=Esta verificaci\u00f3n de referencias ya se ha completado.
g.RCCompanyName=Nombre de la organizaci\u00f3n
g.RCCompanyNameInfo=Es el nombre de la empresa u organizaci\u00f3n donde se realiz\u00f3 la observaci\u00f3n.
g.RCCompanyNameReqd=Se requiere el nombre de la organizaci\u00f3n en la que trabajaron juntos.
g.RCDefaultCommentStrReport=Comentarios del evaluador
g.RCEmail360CandContent=<div style="font-family:arial,calibri,sans-serif">Apreciable {2}:{0} ha iniciado una revisi\u00f3n de varios evaluadores para usted a nombre de {1}. El primer paso en este proceso es dar clic en la liga siguiente y proporcionar los nombres y correos electr\u00f3nicos hasta de 10 compa\u00f1eros, l\u00edderes o subordinados. D\u00e9 clic en esta liga para comenzar:<a href="{4}" title="D\u00e9 clic aqu\u00ed para ingresar informaci\u00f3n para esta revisi\u00f3n de varios evaluadores">{4}. Complete la parte que le correspone lo antes posible. Si tiene alguna pregunta, comun\u00edquese <a href="https://www.hravatar.com/contact">con HR Avatar. Gracias y buena suerte, El Equipo de Servicio al Cliente de HR Avatar</div>
g.RCEmail360CandSubj={5} Acci\u00f3n necesaria para su revisi\u00f3n
g.RCEmail360RaterContent=<div style="font-family: arial,calibri,sans-serif"><p>Apreciable {15},</p><p>{1} est\u00e1 llevando a cabo una evaluaci\u00f3n de desempe\u00f1o confidencial y de m\u00faltiples evaluadores para {2} como parte de un proceso de selecci\u00f3n de empleo.</p><p>{2} lo incluy\u00f3 como una persona que est\u00e1 calificada para proporcionar una referencia significativa con respecto a su desempe\u00f1o anterior. El proceso de dejar una referencia es r\u00e1pido y sencillo. D\u00e9 clic en la siguiente liga para comenzar.</p><p><a href="{16}" title="D\u00e9 clic aqu\u00ed para comenzar la verificaci\u00f3n de referencias">{16}</a>.</p><p>Si tiene alguna pregunta, <a href="https://www.hravatar.com/contact">p\u00f3ngase en contacto con HR Avatar</a>.</p><p>Gracias y buena suerte, </p><p>El Equipo de Servicio al Cliente del HR Avatar</p></div>
g.RCEmail360RaterContentAcctSrc=<div style="font-family: arial,calibri,sans-serif"><p>Apreciable {15},</p><p>{1} est\u00e1 llevando a cabo una revisi\u00f3n confidencial de desempe\u00f1o y de m\u00faltiples evaluadores para {2} como parte de un proceso de selecci\u00f3n de empleo.</p><p>Usted ha sido identificado como una persona que est\u00e1 calificada para proporcionar una referencia significativa con respecto a su desempe\u00f1o anterior. El proceso de dejar una referencia es r\u00e1pido y sencillo. D\u00e9 clic en la siguiente liga para comenzar.</p><p><a href="{16}" title="D\u00e9 clic aqu\u00ed para comenzar la verificaci\u00f3n de referencias">{16}</a>.</p><p>Si tiene alguna pregunta, comun\u00edquese<a href="https://www.hravatar.com/contact">p\u00f3ngase en contacto con HR Avatar</a>.</p><p>Gracias y buena suerte, </p><p>El Equipo de Servicio al Cliente de HR Aavatar</p></div>
g.RCEmail360RaterSubj={5} Solicitud de revisi\u00f3n de varios evaluadores para {2}
g.RCEmailEmpFbkProgAllComplete.content=<div style="font-family: arial,calibri,sans-serif"><p>Apreciable {10},:</p><p>El {6} para {2} ya est\u00e1 completo. Utilice esta liga: <a href="{9}" title="D\u00e9 clic aqu\u00ed para ver los resultados detallados de {2}'s {6}">{9}</a> para ver los resultados detallados.</p><p>Gracias,</p><p>El Equipo de Servicio al Cliente de HR Avatar</p></div>
g.RCEmailEmpFbkProgAllComplete.fulltop=<div style="font-family: arial,calibri,sans-serif"><p>Apreciable {10},:</p><p>El {6} para {2} ya est\u00e1 completo. Los resultados detallados se incluyen en las tablas siguientes y tambi\u00e9n podr\u00e1n verse en:<br /><a href="{9}" title="D\u00e9 clic aqu\u00ed para ver los resultados detallados de {2}'s {6}">{9}</a>.</p><p>Gracias,</p><p>El Equipo de Servicio al Cliente de HR Avatar</p></div>
g.RCEmailEmpFbkProgAllComplete.subj=El {6} para {2} ya ha sido completado.
g.RCEmailEmpFbkProgAllInProg.fulltop=<div style="font-family: arial,calibri,sans-serif"><p>Apreciable {10}:</p><p>El {6} para {2} a\u00fan est\u00e1 en curso. Este mensaje proporciona los resultados recopilados hasta este momento. La informaci\u00f3n presentada en las tablas siguientes cambiar\u00e1 a medida que se recopile informaci\u00f3n adicional del candidato y de los evaluadores. La informaci\u00f3n m\u00e1s actualizada tambi\u00e9n podr\u00e1 verse en:<br /><a href="{9}" title="D\u00e9 clic aqu\u00ed para ver los resultados detallados de {2}'s {6}">{9}</a>.</p><p>Gracias,</p><p>El Equipo de Servicio al Cliente de HR Avatar</p></div>
g.RCEmailEmpFbkProgCandidateComplete.content=<div style="font-family: arial,calibri,sans-serif"><p>Apreciable {10}:</p><p>{2} ha completado la parte que le corresponde de su {6}. Lo mantendremos informado a medida que los evaluadores asignados completen las suyas. </p><p>Gracias,</p><p>El Equipo de Servicio al Cliente de HR Avatar</p></div>
g.RCEmailEmpFbkProgCandidateComplete.subj={2} ha completado la parte que le corresponde de su {6}.
g.RCEmailEmpFbkProgPartial.content=<div style="font-family: arial,calibri,sans-serif"><p>Apreciable {10}:</p><p>El {6} para {2} se ha completado en un {7}%.</p><p>Gracias,</p><p>El Equipo de Servicio al Cliente de HR Avatar</p></div>
g.RCEmailEmpFbkProgPartial.subj=El {6} para {2} se ha completado en un {7}%.
g.RCEmailEmpFbkProgRaterComplete.content=<div style="font-family: arial,calibri,sans-serif"><p>Apreciable {10}:</p><p>{15} ha completado la parte que le corresponde para {2} de {6}. Podr\u00e1 ver sus resultados usando esta liga: <a href="{9}" title="D\u00e9 clic aqu\u00ed para ver los resultados detallados de {2}'s {6}">{9}</a>.</p><p>Gracias,</p><p>El Equipo de Servicio al Cliente de HR Avatar</p></div>
g.RCEmailEmpFbkProgRaterComplete.subj={15} ha completado la parte que le corresponde para {2} 's {6}.
g.RCEmailHireCandContent=<div style="font-family: arial,calibri,sans-serif"><p>Apreciable {2:,</p><p>{0} ha iniciado una verificaci\u00f3n de referencias para usted a nombre de {1}.</p><p>El primer paso en este proceso es dar clic en liga siguiente y proporcionar los nombres y correos electr\u00f3nicos hasta de 10 compa\u00f1eros de trabajo, l\u00edderes o subordinados actuales o anteriores.</p><p>Por favor, d\u00e9 clic en esta liga para comenzar: <a href="{4}" title="D\u00e9 clic aqu\u00ed para ingresar informaci\u00f3n para esta verificaci\u00f3n de referencias">{4}</a>.</p><p>Por favor, complete la parte que le corresponde lo antes posible. Si tiene alguna pregunta, comun\u00edquese <a href="https://www.hravatar.com/contact">p\u00f3ngase en contacto con HR Avatar</a>.</p><p>Gracias y buena suerte,</p><p>El Equipo de Servicio al Cliente de HR Avatar</p></div>
g.RCEmailHireCandSubj={5} Acci\u00f3n necesaria por parte de {1} para su verificaci\u00f3n de referencias 
g.RCEmailHireProgAllComplete.content=<div style="font-family: arial,calibri,sans-serif"><p>Apreciable {10},</p><p>El {6} para {2} ya se ha completado. La puntuaci\u00f3n general de la calificaci\u00f3n es: {8}. Utilice esta liga: <a href="{9}" title="D\u00e9 clic aqu\u00ed para ver los resultados detallados de {2}'s {6}">{9}</a>, para ver los resultados detallados.</p><p>Gracias,</p><p>El Equipo de Atenci\u00f3n al Cliente de HR Avatar</p></div>
g.RCEmailHireProgAllComplete.fulltop=<div style="font-family: arial,calibri,sans-serif"><p>Apreciable {10:</p><p>El {6} para {2} ya se ha completado. La puntuaci\u00f3n general de la calificaci\u00f3n es: {8}. Los resultados detallados se incluyen en las siguientes tablas y tambi\u00e9n podr\u00e1n consultarse en:<br /><a href="{9}" title="D\u00e9 clic aqu\u00ed para ver los resultados detallados de {2}'s {6}">{9}</a>.</p><p>Gracias,</p><p>El Equipo de Servicio al Cliente de HR Avatar</p></div>
g.RCEmailHireProgAllComplete.subj=El {6} para {2} ya ha sido completado.
g.RCEmailHireProgAllInProg.fulltop=<div style="font-family: arial,calibri,sans-serif"><p>Apreciable {10}:</p><p>El {6} para {2} a\u00fan est\u00e1 en curso. En este mensaje aparecen los resultados recopilados hasta este momento. La informaci\u00f3n presentada en las tablas siguientes cambiar\u00e1 a medida que se recopile informaci\u00f3n adicional del candidato y de los evaluadores. La informaci\u00f3n m\u00e1s actualizada tambi\u00e9n podr\u00e1 consultarse en:<br /><a href="{9}" title="D\u00e9 clic aqu\u00ed para ver los resultados detallados de {2}'s {6}">{9}</a>.</p><p>Gracias,</p><p>El Equipo de Servicio al Cliente de HR Avatar</p></div>
g.RCEmailHireProgCandidateComplete.content=<div style="font-family: arial,calibri,sans-serif"><p>Apreciable {10}:</p><p>{2} ha completado la parte que le corresponde de su {6}. Lo mantendremos informado a medida que los evaluadores asignados completen las suyas.</p><p>Gracias,</p><p>El Equipo de Servicio al Cliente de HR Avatar</p></div>
g.RCEmailHireProgCandidateComplete.subj={2} ha completado la parte que le corresponde de su {6}.
g.RCEmailHireProgCandidateRejection.content=<div style="font-family: arial,calibri,sans-serif"><p>Apreciable {10}: </p><p>{2} se ha negado a completar la parte que le corresponde de su {6}. Por favor, utilice esta liga: <a href="{9}" title="D\u00e9 clic aqu\u00ed para obtener m\u00e1s informaci\u00f3n." >{9}</a>, para obtener informaci\u00f3n adicional.</p><p>Gracias,</p><p>El Equipo de Servicio al Cliente de HR Avatar</p></div>
g.RCEmailHireProgCandidateRejection.subj={2} se ha negado a completar la parte que le corresponde de su {6}.
g.RCEmailHireProgPartial.content=<div style="font-family: arial,calibri,sans-serif"><p>Apreciable {10}:</p><p>El {6} para {2} se ha completado en un {7}%.</p><p>Gracias,</p><p>El equipo de Servicio al Cliente de HR Avatar</p></div>
g.RCEmailHireProgPartial.subj=El {6} para {2} se ha completado en un {7}%.
g.RCEmailHireProgRaterComplete.content=<div style="font-family: arial,calibri,sans-serif"><p>Apreciable {10}:</p><p>{15} ha completado la parte que le corresponde para su {2} de {6}. Podr\u00e1 ver sus resultados utilizando esta liga: <a href="{9}" title="D\u00e9 clic aqu\u00ed para ver los resultados detallados de {2}'s {6}">{9}</a>.</p><p>Gracias,</p><p>El Equipo de Servicio al Cliente de HR Avatar</p></div>
g.RCEmailHireProgRaterComplete.subj={15} ha completado la parte que le correspode para {2} 's {6}.
g.RCEmailHireRaterContent=<div style="font-family: arial,calibri,sans-serif"><p>Apreciable {15}:</p><p>{1} est\u00e1 llevando a cabo una verificaci\u00f3n confidencial de referencias de m\u00faltiples evaluadores para {2} como parte de un proceso de selecci\u00f3n de empleo.</p><p>{2} lo mencion\u00f3 a usted como persona calificada para proporcionar una referencia significativa con respecto a su desempe\u00f1o anterior. El proceso de dejar una referencia es r\u00e1pido y sencillo. D\u00e9 clic en la liga siguiente para comenzar.</p><p><a href="{16}" title="D\u00e9 clic aqu\u00ed para comenzar la verificaci\u00f3n de referencias">{16}</a>.</p><p>Si tiene alguna pregunta, <a href="https://www.hravatar.com/contact">p\u00f3ngase en contacto con HR Avatar</a>.</p><p>Gracias y buena suerte, </p><p>El Equipo de Servicio al Cliente del avatar de RRHH</p></div>
g.RCEmailHireRaterContentAcctSrc=<div style="font-family: arial,calibri,sans-serif"><p>Apreciable {15}:</p><p>{1} est\u00e1 llevando a cabo una verificaci\u00f3n confidencial de referencias de m\u00faltiples evaluadores para {2} como parte de un proceso de selecci\u00f3n de empleo.</p><p>Usted ha sido mencionado como una persona que est\u00e1 calificada para proporcionar una referencia significativa con respecto a su desempe\u00f1o anterior. El proceso de dejar una referencia es r\u00e1pido y sencillo. D\u00e9 clic en la siguiente liga para comenzar.</p><p><a href="{16}" title="D\u00e9 clic aqu\u00ed para comenzar la verificaci\u00f3n de referencias">{16}</a>.</p><p>Si tiene alguna pregunta, <a href="https://www.hravatar.com/contact">p\u00f3ngase en contacto con HR Avatar</a>.</p><p>Gracias y buena suerte, </p><p>El Equipo de Servicio al Cliente de HR Avatar </p></div>
g.RCEmailHireRaterSubj={5} Solicitud confidencial de referencia para {2}
g.RCEmailSent=Se envi\u00f3 un correo electr\u00f3nico a {0} en {1}
g.RCFmCandidate=Ingresado por el candidato: {0}
g.RCFmEmployee=Ingresado por el empleado: {0}
g.RCIdealScr=Puntuaci\u00f3n ideal
g.RCIpLocDataX=Ubicaci\u00f3n de IP: {0}
g.RCMediaClickToPlay=D\u00e9 clic para reproducir la grabaci\u00f3n de audio o video asociada con este comentario del evaluador.
g.RCMediaInConversion=Se est\u00e1 procesando ahora la grabaci\u00f3n de audio o video realizada por el evaluador para esta pregunta. Deber\u00e1 estar lista en breve.
g.RCMultRatersSaX=Este hallazgo se aplica a los siguientes evaluadores: {0}
g.RCMultiple=Varios evaluadores
g.RCObservationPdXY=Desde {0} / {1} hasta {2} / {3}
g.RCObservationPeriod=Periodo de observaci\u00f3n
g.RCObservationPeriodEndRqd=Se requiere la fecha de finalizaci\u00f3n del periodo de observaci\u00f3n.
g.RCObservationPeriodFullRqd=Se requiere periodo de observaci\u00f3n (tanto la fecha de inicio como la de finalizaci\u00f3n).
g.RCObservationPeriodInfo=Es el rango de fechas (mes / a\u00f1o) durante el cual el evaluador tuvo la oportunidad de observar al candidato o empleado.
g.RCObservationPeriodInvalid=La fecha de inicio o finalizaci\u00f3n del periodo de observaci\u00f3n no es v\u00e1lida. Por favor. Corr\u00edjala e int\u00e9ntelo de nuevo.
g.RCObservationPeriodInverted=La fecha de inicio del periodo de observaci\u00f3n es posterior a la de finalizaci\u00f3n. Por favor corr\u00edjala e int\u00e9ntelo de nuevo.
g.RCObservationPeriodRqd=Se requiere la fecha de inicio del periodo de observaci\u00f3n.
g.RCOtherRoleNameInfo=A los evaluadores se les asignan diferentes funciones del candidato o  empleado. Algunas funciones est\u00e1n preestablecidas. Sin embargo, hay 'Otras' tres funciones cuyos nombres usted podr\u00e1 personalizar aqu\u00ed. Estos valores aparecer\u00e1n en preguntas y reportes.
g.RCOtherRoleNameX=Nombre de "Otra" funci\u00f3n {0}
g.RCPPPhotoRequired=El iniciador de este {0} ha requerido que se tomen fotos.
g.RCPctCompleteC=Porcentaje completo:
g.RCRefCheckTitle=Reporte de resultados de la verificaci\u00f3n automatizada de referencias
g.RCReminderEmailSent=Se envi\u00f3 un recordatorio por correo electr\u00f3nico a {0} en {1}
g.RCReminderTextNotSentError=NO se envi\u00f3 un mensaje de texto de recordatorio a {0} en {1} debido a un n\u00famero de tel\u00e9fono no v\u00e1lido o un error del sistema.
g.RCReminderTextNotSentErrorBlock=NO se envi\u00f3 un mensaje de texto de recordatorio a {0} en {1} porque el n\u00famero de tel\u00e9fono ha sido bloqueado a solicitud del destinatario o por errores anteriores.
g.RCReminderTextNotSentErrorInvalid=NO se envi\u00f3 un mensaje de texto de recordatorio a {0} en {1} debido a un n\u00famero de tel\u00e9fono no v\u00e1lido.
g.RCReminderTextSent=Se envi\u00f3 un mensaje de texto de recordatorio a {0} en {1}
g.RCRestartEmailContent=<p>Apreciable {2}:</p><p>Por favor utilice esta liga para reiniciar su {6}:</p><p><a href="{4}" title="D\u00e9 clic para reiniciar">{4}</a></p><p>Gracias,</p><p>Servicio a Clientes de HR Avatar<br /><a href="https://www.hravatar.com/contact">P\u00f3ngase en contacto con Servicio a Clientes de HR Avatar</a></p>
g.RCRestartEmailSubj=Su liga para reiniciar {6}
g.RCRestartSms360CandContent=La liga para reiniciar la revisi\u00f3n de varios evaluadores es: {4}
g.RCRestartSms360RaterContent=La liga para reiniciar la revisi\u00f3n de varios evaluadores (para {2}) es: {16}
g.RCRestartSmsHireCandContent=Su liga para reiniciar la verificaci\u00f3n de referencias es: {4}
g.RCRestartSmsHireRaterContent=Su liga para reiniciar la verificaci\u00f3n de referencias (para {2}) es: {16}
g.RCScriptNoItems=La plantilla de la encuesta no tiene preguntas de evaluador asociadas. Plantilla de encuesta: {0} ({1})
g.RCSelfRatings=Autocalificaciones 
g.RCSelfReference1=su
g.RCSms360CandContent={5} Se requiere acci\u00f3n para su revisi\u00f3n de varios evaluadores por parte de {1}. Por favor vaya a {4} para completar la parte que le corresponde.
g.RCSms360RaterContent={5} {2} lo mencion\u00f3 a usted para su revisi\u00f3n de varios evaluadores. Por favor vaya a {16} para ingresar sus calificaciones.
g.RCSms360RaterContentAcctSrc={5} Se le ha invitado a una revisi\u00f3n de varios evaluadores para {2}. Por favor vaya a {16} para ingresar sus calificaciones.
g.RCSmsEmpFbkProgAllComplete=El {6} para {2} ya se ha completado. Visite {9} para obtener resultados detallados.
g.RCSmsEmpFbkProgCandidateComplete={2} ha completado la parte que le corresponde de su {6}.
g.RCSmsEmpFbkProgPartial=El {6} para {2} ha sido completado en un {7}% .
g.RCSmsEmpFbkProgRaterComplete={15} ha completado la parte que le corresponde para {2} 's {6}, la cual tiene un {7}% de avance.
g.RCSmsHireCandContent={5} Se requiere acci\u00f3n para su verificaci\u00f3n de referencias por parte de {1}. Por favor vaya a {4} para completar la parte  que le corresponde.
g.RCSmsHireProgAllComplete=Se ha completado el {6} para {2}. Puntuaci\u00f3n general: {8}. Visite {9} para m\u00e1s detalles.
g.RCSmsHireProgCandidateComplete={2} ha completado la parte que le corresponde de su {6}.
g.RCSmsHireProgCandidateRejection={2} se ha negado a completar la parte que le corresponde de su {6}.
g.RCSmsHireProgPartial=El {6} para {2} se ha completado en un {7}%.
g.RCSmsHireProgRaterComplete={15} ha completado la parte que le corresponde para {2} 's {6}, la cual tiene un {7}% de avance. 
g.RCSmsHireProgRaterRejection={15} se ha negado a completar la parte que le corresponde de {2} 's {6}.
g.RCSmsHireRaterContent={5} {2} lo mencion\u00f3 a usted como referencia confidencial en su postulaci\u00f3n con {1}. Por favor vaya a {16} para ingresar sus calificaciones.
g.RCSmsHireRaterContentAcctSrc={5} Usted ha sido invitado por {1} para proporcionar una referencia confidencial previa a la contrataci\u00f3n de {2}. Por favor vaya a {16} para ingresar sus calificaciones.
g.RCSusActDetectSeeBelow=Actividad sospechosa detectada. Vea la tabla de abajo.
g.RCTextNotSentError=NO se envi\u00f3 un mensaje de texto a {0} en {1} debido a un error del sistema.
g.RCTextNotSentErrorBlock=NO se envi\u00f3 un mensaje de texto a {0} en {1} porque el n\u00famero de tel\u00e9fono est\u00e1 bloqueado a solicitud del destinatario o por errores anteriores.
g.RCTextNotSentErrorInvalid=NO se envi\u00f3 un mensaje de texto a {0} en {1} porque el n\u00famero de tel\u00e9fono no es v\u00e1lido.
g.RCTextSent=Se envi\u00f3 un mensaje de texto a {0} en {1}
g.RCXPercentComplete={0}% completado
g.REMINDERC=RECORDATORIO:
g.RH.allothers=Promedio (arriba)
g.RH.allothers.count=Promedio (arriba)
g.RH.gap=Brecha
g.RH.gap.count=Brecha
g.RH.other=Desconocido
g.RH.other.count={0} Desconocido
g.RH.otherx={0}
g.RH.otherx.count={0} {1}
g.RH.peer=Compa\u00f1eros
g.RH.peer.count={0} Compa\u00f1ero(s)
g.RH.self=Uno mismo
g.RH.self.count=Uno mismo
g.RH.sub=Subordinados
g.RH.sub.count={0} Subordinado(s)
g.RH.superior=Superiores
g.RH.superior.count={0} Superior(es)
g.RSAuthorizedByC=Iniciado por:
g.RSCandCompleteDateC=Fecha en la que finaliz\u00f3 el candidato:
g.RSCompetenciesHigh=Fortalezas (con base en {0})
g.RSCompetenciesHigh360=Competencias principales (con base en {0})
g.RSCompetenciesHigh360.your=Sus competencias principales (con base en {0})
g.RSCompetenciesHigh360SO=Competencias principales 
g.RSCompetenciesHighSO=Fortalezas
g.RSCompetenciesLow=\u00c1reas de oportunidad  (con base en {0})
g.RSCompetenciesLow360=Competencias inferiores (con base en {0})
g.RSCompetenciesLow360.your=Sus competencias inferiores (con base en {0})
g.RSCompetenciesLow360SO=Competencias inferiores
g.RSCompetenciesLowSO=\u00c1reas de oportunidad
g.RSCompletedC=Finalizado:
g.RSDevSuggsX=Sugerencias de desarrollo:\n{0}
g.RSHiLoAll=Todo
g.RSHiLoOthers=Otros
g.RSHiLoSelf=Uno mismo
g.RSItemsHigh=Preguntas de alta puntuaci\u00f3n (con base en {0})
g.RSItemsHigh360=Preguntas de alta puntuaci\u00f3n (con base en {0})
g.RSItemsHigh360.your=Sus preguntas de alta puntuaci\u00f3n (con base en {0})
g.RSItemsHigh360SO=Preguntas de alta puntuaci\u00f3n
g.RSItemsHighSO=Preguntas de alta puntuaci\u00f3n
g.RSItemsLow=Preguntas de baja puntuaci\u00f3n (con base en {0})
g.RSItemsLow360=Preguntas de baja puntuaci\u00f3n (con base en {0})
g.RSItemsLow360.your=Sus preguntas de baja puntuaci\u00f3n (con base en {0})
g.RSItemsLow360SO=Preguntas de baja puntuaci\u00f3n
g.RSItemsLowSO=Preguntas de baja puntuaci\u00f3n
g.RSLastUpdateX=\u00daltima actualizaci\u00f3n: {0}
g.RSOkToContactNo=No est\u00e1 bien contactar
g.RSOkToContactRecruitNo=No est\u00e1 bien reclutar
g.RSOkToContactRecruitYes=Est\u00e1 bien reclutar
g.RSOkToContactYes=Est\u00e1 bien contactar
g.RSRatersByRoleByC={22} por funci\u00f3n:
g.RSRatersByRoleBySimpC={0} por funci\u00f3n:
g.RSRatingsByQuesSubDevel=En esta secci\u00f3n se resume c\u00f3mo lo han  calificado varios (grupos de) evaluadores en cada pregunta. Si llen\u00f3 un cuestionario de autocalificaci\u00f3n, podr\u00e1 comparar la forma en que otros lo perciben con la suya propia.
g.RSRatingsByQuestion=Calificaciones por pregunta
g.RSRefInfo={0} Informaci\u00f3n
g.RSRepInfoHdrSubDevel=Este reporte resume la informaci\u00f3n que se recopil\u00f3 sobre usted y otras personas con respecto a su desempe\u00f1o. El prop\u00f3sito de esta informaci\u00f3n es ayudarlo a evaluar sus propias fortalezas y debilidades, y permitirle comparar c\u00f3mo se ve a s\u00ed mismo con la forma en que los dem\u00e1s lo perciben.
g.RSTemplateC=Plantilla:
g.Rater=Persona a qui\u00e9n se le pidi\u00f3 que proporcionara calificaciones.
g.RaterReject=Su participaci\u00f3n ha sido suspendida
g.RaterReject.P1=Su participaci\u00f3n en este {0} ha sido cancelada a solicitud de usted.
g.RaterReject.P2=Antes de irse, utilice el siguiente formulario para dejarnos su retroalimentaci\u00f3n acerca del proceso o explicarnos por qu\u00e9 no puede continuar con este {0}.
g.RaterReject.P3=Gracias nuevamente por su tiempo y que tenga un gran d\u00eda.
g.RcPdfDownloadTitle=D\u00e9 clic para descargar este reporte en PDF
g.RcPdfDownloads=Reportes en PDF
g.RcSuspiciousActivitySubtitle=La siguiente informaci\u00f3n indica que el candidato o empleado pudo haber colaborado con uno o m\u00e1s de los evaluadores.
g.RcSuspiciousActivityTitle=Actividad sospechosa
g.ReRecordComment=Volver a grabar comentario
g.ReRecordCommentAud=Volver a grabar audio
g.ReRecordCommentVid=Volver a grabar video
g.RecordAfterStop=Despu\u00e9s de detener la grabaci\u00f3n podr\u00e1 usted podr\u00e1 revisarla, volver a grabarla o subirla.
g.RecordAnswer=Grabar respuesta
g.RecordAudioComment=Grabar comentario de audio
g.RecordAudioCommentInfo=D\u00e9 clic aqu\u00ed para grabar un comentario de audio para esta pregunta (opcional).	
g.RecordAudioPrev=Se carg\u00f3 audio
g.RecordAudioPrevInfo=Se ha cargado ya un comentario de audio para esta pregunta. La carga del archivo a\u00fan se encuentra en proceso por lo que no puede ser modificado.
g.RecordButInfo=D\u00e9 clic aqu\u00ed para iniciar y detener su grabaci\u00f3n.
g.RecordClickButToRecord=D\u00e9 clic en el bot\u00f3n de (Grabar) para iniciar/detener.
g.RecordComments=Registrar comentarios
g.RecordComments.Uploading=Subiendo su grabaci\u00f3n
g.RecordComments.Uploading.P1=Por favor espere mientras subimos su grabaci\u00f3n.
g.RecordComments.Uploading.P2=Esta ventana se cerrar\u00e1 cuando se complete la carga.
g.RecordVideoComment=Grabar comentario de video
g.RecordVideoCommentInfo=D\u00e9 clic aqu\u00ed para grabar un comentario en video para esta pregunta (opcional).
g.RecordVideoPrev=Se carg\u00f3 video
g.RecordVideoPrevInfo=Se ha cargado ya un comentario de video para esta pregunta. La carga del archivo a\u00fan se encuentra en proceso por lo que no puede ser modificado.
g.RecordingError.Title=Error de grabaci\u00f3n
g.RecordingInProgress=Grabaci\u00f3n en curso. Vuelva a dar clic en el bot\u00f3n de grabaci\u00f3n para detenerlo.
g.RecordingStopped=La grabaci\u00f3n se detuvo.
g.RecordingUpload=Suba su grabaci\u00f3n
g.RecordingUploadInfo=D\u00e9 clic aqu\u00ed para subir su grabaci\u00f3n
g.Reference=Referencia
g.ReferenceLc=referencia
g.References=Referencias
g.ReferencesLc=referencias
g.Referror=Referido por
g.ReleaseDenied=Comunicado no aceptado
g.ReleaseDenied.P1=Si no acepta el comunicado, su participaci\u00f3n en este {0} no podr\u00e1 continuar.
g.ReleaseDenied.P2=Antes de irse, expl\u00edquenos cu\u00e1l fue su problema con el comunicado. Lo investigaremos a la brevedad y, de ser necesario, nos pondremos en contacto con usted. 
g.ReleaseDeniedMsg=Lamentamos que no est\u00e9 dispuesto a aceptar el idioma del comunicado. P\u00f3nganse en contacto con la empresa que le envi\u00f3 esta liga. Si cambia de opini\u00f3n, podr\u00e1 reiniciar este {0} en cualquier momento mediante la liga que se le proporcion\u00f3.
g.ResponseDetails=Detalles de la respuesta
g.RestartPhoneNumInvalid=Parece que el n\u00famero de tel\u00e9fono que ingres\u00f3 no es v\u00e1lido. Por favor corr\u00edjalo e int\u00e9ntelo de nuevo. 
g.Reviewer=Revisor
g.ReviewerLc=Revisor 
g.Reviewers=Revisores
g.ReviewersLc=Revisores
g.Role=Funci\u00f3n
g.RoleInfo=Seleccione la funci\u00f3n que esta persona desempe\u00f1aba cuando trabajaba con usted. 
g.RtrReferrals=Personas referidas por los evaluadores
g.SMSSenderId=(Enviado por HR Avatar, responda STOP para darse de baja de todos los mensajes en un futuro)
g.Save=Guardar
g.SaveAndExit=Guardar y salir
g.Score=Puntuaci\u00f3n
g.ScoreC=Puntuaci\u00f3n:
g.Skip=Omitir
g.Skipped=Omitido
g.SponsoredByC=Patrocinado por:
g.StartAudioRecording=Iniciar la grabaci\u00f3n de AUDIO
g.StartOver=Comenzar de nuevo
g.StartRecording=Empezar a grabar
g.StartRecordingInfo=D\u00e9 clic aqu\u00ed para comenzar su grabaci\u00f3n
g.Status=Estatus
g.StatusC=Estatus:
g.StopRecording=DETENER la grabaci\u00f3n
g.SubmitAccessCd=Ir
g.SubmitInfo=Enviar informaci\u00f3n
g.Supported=Compatible
g.SystemCheckAutoforward=Avanzando autom\u00e1ticamente. D\u00e9 clic a continuaci\u00f3n para avanzar manualmente si es necesario.
g.SystemCheckAutoforwardtTitle=D\u00e9 clic aqu\u00ed para avanzar al siguiente paso del proceso.
g.SystemCheckComplete=\u00a1Ha finalizado la verificaci\u00f3n del sistema!
g.SystemError=Se ha producido un error del sistema que ha impedido esta acci\u00f3n. El mensaje de error es: {0}
g.SystemTempOffline=Sistema temporalmente fuera de l\u00ednea por mantenimiento
g.TempStop=Proceso detenido temporalmente
g.TempStop.P1=Usted ha detenido temporalmente este proceso {0}. Ahora podr\u00e1 cerrar esta ventana o pesta\u00f1a del navegador.
g.TemplateC=Plantilla:
g.TestDeniedContent=Apreciable {0}:\n\nLe informamos que no hemos  autorizado un {6} dentro de su cuenta porque su saldo en cr\u00e9ditos es cero. Si lo desea, comun\u00edquese con nosotros lo antes posible para comprar cr\u00e9ditos nuevos. \n\n Gracias, \n\n Servicio al Cliente de HR Avatar\n support@HRAvatar.com \n\n Cuenta: {2}\n Clave de prueba: {3}\n Usuario autorizado: {4}\n Examinado: {5}
g.TestDeniedPkgContent=Apreciable {0}:\n\nLe informamos que no ha sido autorizado un {6} dentro de su cuenta porque  su saldo en cr\u00e9ditos para  candidatos es cero. Si lo desea, comun\u00edquese con nosotros lo antes posible para comprar un nuevo paquete de pago por candidato. \n\n Gracias, \n\n Servicio al Cliente de HR Avatar\n support@HRAvatar.com \n\n\n Cuenta: {2}\n Verificaci\u00f3n: {3}\n Usuario autorizado: {4}\n Examinado: {5}
g.TestDeniedPkgSubj={6} de HR Avatar denegado
g.TestDeniedSubj={6} de HR Avatar denegado: sin cr\u00e9ditos
g.TestDeniedUnlimContent=Apreciable {0}:\n\nLe informamos que no hemos autorizado un {6} dentro de su cuenta porque ha vencido su suscripci\u00f3n ilimitada. Si lo desea, comun\u00edquese con nosotros lo antes posible para renovar su suscripci\u00f3n o para comprar un nuevo paquete de pago por candidato. \n\n Gracias, \n\n Servicio al Cliente de HR Avatar\n support@HRAvatar.com \n\n Cuenta: {2}\n Verificaci\u00f3n: {3}\n Usuario autorizado: {4}\n Examinado: {5}
g.TestDeniedUnlimSubj={6} de HR Avatar denegado
g.TestInviteOrgName={0} (a trav\u00e9s de HR Avatar)
g.TestName=Prueba
g.ThankYou=Gracias
g.TitleC=T\u00edtulo:
g.TmStrDaysHrsMins={0} d\u00edas, {1} horas, {2} minutos
g.TmStrDaysHrsMinsSecs={0} d\u00edas, {1} horas, {2} minutos, {3} segundos
g.TmStrHrsMins={0} horas, {1} minutos
g.TmStrHrsMinsSecs={0} horas, {1} minutos, {2} segundos
g.TmStrMins={0} minutos
g.TmStrMinsSecs={0} minutos, {1} segundos
g.TmStrSecs={0} segundos
g.TryAgain=Intentar otra vez
g.TryAgainFewMins=Volveremos en seguida. Int\u00e9ntelo de nuevo en unos minutos.
g.Type=Tipo
g.UrlFormatErrorProcessingLink=Lo sentimos, pero aparentemente hay un error relacionado con la URL que us\u00f3 para acceder a esta verificaci\u00f3n de referencias. El mensaje detallado de error es: {1}. {0}
g.WebcamChanged=Su c\u00e1mara web activa se ha cambiado a {0} para esta sesi\u00f3n. Si cierra y abre su navegador, tendr\u00e1 que volver a seleccionar su c\u00e1mara web.
g.Welcome=\u00a1Bienvenido!
g.WelcomeX=\u00a1Bienvenido {0}!
g.XCAddReferences=Mi {0}
g.XCAddReferences.atmax=Actualmente tiene {0}{1}, que es el n\u00famero m\u00e1ximo permitido. Cuando est\u00e9 listo para salir, d\u00e9 clic en el bot\u00f3n de abajo.
g.XCAddReferences.belowmax=Actualmente tiene {2}{0}, que incluye {7} supervisores o gerentes. Puede agregar {0} adicionales hasta un m\u00e1ximo de {4}. Para agregar un nuevo {1}, d\u00e9 clic en el bot\u00f3n de abajo.
g.XCAddReferences.belowmins=Actualmente tiene {2}{0}, que incluye {7} supervisores o gerentes. Agregue {0} adicionales hasta que tenga {3} o m\u00e1s, incluyendo {8} supervisores o gerentes, para garantizar un {6} v\u00e1lido. Para agregar un nuevo {1}, d\u00e9 clic en el bot\u00f3n de abajo.
g.XCAddReferences.belowminsnosups=Actualmente tiene {2}{0}. Agregue {0} adicionales hasta que tenga {3} o m\u00e1s para garantizar un {6} v\u00e1lido. Para agregar un nuevo {1}, d\u00e9 clic en el bot\u00f3n de abajo.
g.XCAddReferences.belowminsups=Actualmente tiene {2}{0}, pero s\u00f3lo {7} de ellos son supervisores o administradores. Agregue {0} adicionales que sean supervisores o gerentes anteriores o actuales hasta que tenga al menos {8}. Si no recuerda otros supervisores o gerentes, puede incluir un maestro, entrenador o instructor. Para agregar un nuevo {1}, d\u00e9 clic en el bot\u00f3n de abajo.
g.XCAddReferences.belowoptimium=Actualmente tiene {2}{0}, que incluye {7} supervisores o gerentes. Si bien esto cumple con el requisito m\u00ednimo, le recomendamos que agregue evaluadores adicionales. Para agregar un nuevo {1}, d\u00e9 clic en el bot\u00f3n de abajo.
g.XCAddReferences.finalize=Si ha terminado d\u00e9 clic en el bot\u00f3n siguiente de Guardar y Salir.
g.XCAddReferences.finalizereturn=Tenga en cuenta que podr\u00e1 volver a esta p\u00e1gina para agregar {1} adicionales en cualquier momento mientras este {0} permanezca activo (hasta {2}) dando clic en la liga que recibi\u00f3 inicialmente. Si fue dirigido aqu\u00ed desde una evaluaci\u00f3n, le enviaremos un correo electr\u00f3nico con una liga para reingresar.
g.XCAddReferences.lowsupers=S\u00f3lo tiene {0}{1} que est\u00e1n clasificados como gerentes o supervisores. Para garantizar un {2} v\u00e1lido, agregue otro supervisor o gerente.
g.XCAddReferences.mins=Su {2} requiere un m\u00ednimo de {1}{0}, incluyendo {3} supervisores o gerentes.
g.XCAddReferences.minsnosups=Su {2} requiere un m\u00ednimo de {1}{0}.
g.XCAddReferences.none=Para agregar su primer {1}, d\u00e9 clic en el bot\u00f3n de abajo.
g.XCAnswerRqd=Escriba una respuesta antes de dar clic en el bot\u00f3n de Grabar Respuesta.
g.XCCancel=Cancelar
g.XCCancelConfirm=Confirmar eliminaci\u00f3n
g.XCCancelConfirm.P1=\u00bfEst\u00e1 seguro de que desea eliminar este {0}?
g.XCCancelConfirmYes=S\u00ed. Eliminar esta referencia.
g.XCCancelConfirmYes.employee=S\u00ed. Eliminar este revisor.
g.XCCancelConfirmYesInfo=Al dar clic aqu\u00ed, esta referencia se eliminar\u00e1 de forma permanente.
g.XCCancelConfirmYesInfo.employee=Al dar clic aqu\u00ed, este revisor se eliminar\u00e1 de forma permanente.
g.XCCancelInfo=D\u00e9 clic aqu\u00ed para eliminar este registro de revisor o evaluador.
g.XCCancelNew=Cancelar
g.XCCancelNewInfo=Se cancelar\u00e1 la creaci\u00f3n de una nueva referencia o revisor.
g.XCCancelRater=Cancelar
g.XCCancelRaterInfo=Debido a que esta invitaci\u00f3n no se ha enviado todav\u00eda, elim\u00ednela si lo desea.
g.XCCancelled=Verificaci\u00f3n de referencias desactivada
g.XCCancelled.P1=Desafortunadamente, este {0} se ha desactivado y no podr\u00e1 continuar. Lamentamos cualquier inconveniente que esto pueda causar.
g.XCCancelled.P2=Comun\u00edquese con la persona que configur\u00f3 inicialmente su {0}. Es posible que esta persona pueda reactivar su {0} para que usted lo complete.
g.XCCancelled.P2.rater=Si a\u00fan desea ingresar calificaciones, comun\u00edquese con la persona que es objeto de este {0} o con el administrador que inici\u00f3 la verificaci\u00f3n de referencias. El administrador que configur\u00f3 este {0} podr\u00e1 reactivarlo, si corresponde.
g.XCCannotCancelToRater=No puede eliminar a {0} porque fue directamente invitado/a por la empresa 
g.XCCannotCancelToRater.sent=No podemos eliminar a {0} porque ya se le envi\u00f3 una invitaci\u00f3n.
g.XCCannotEditRater=Este registro no se puede modificar porque {0} ya inici\u00f3 el proceso.
g.XCCannotEditRaterAcctSource=No puede modificar este registro porque no fue creado por usted.
g.XCCannotSendToRater=No puede enviar a {0} porque fue directamente invitado/a por la empresa. 
g.XCCannotSendToRater.complete=No podemos enviar a {0} porque el proceso de calificaci\u00f3n ya ha sido completado. 
g.XCChangeRater=Modificar
g.XCChangeRaterInfo=Debido a que esta invitaci\u00f3n a\u00fan no se ha enviado, podr\u00e1 realizar cambios en la informaci\u00f3n.
g.XCComplete=\u00a1Listo!
g.XCComplete.P1=Gracias por completar la parte que le corresponde de este {0}. D\u00e9 clic abajo  para salir. \u00a1Qu\u00e9 tenga un gran d\u00eda!
g.XCComplete.P1.TK=Gracias por completar la parte que le corresponde de este {0}, as\u00ed como la evaluaci\u00f3n que complet\u00f3 de antemano. Agradecemos mucho su tiempo. D\u00e9 clic a continuaci\u00f3n para salir. \u00a1Qu\u00e9 tenga un gran d\u00eda!
g.XCComplete.P2=Tenga en cuenta que puede regresar para agregar m\u00e1s {0} en cualquier momento mientras este {1} permanezca activo (hasta {2}) dando clic en la liga que recibi\u00f3 inicialmente.
g.XCComplete.P2.TK=Si fue dirigido aqu\u00ed desde una evaluaci\u00f3n, le enviaremos un correo electr\u00f3nico con una liga para reingresar.
g.XCConfirm.P1=Para comenzar, confirme que es usted <b>{0}</b>.
g.XCConfirm.P1.employee=Para comenzar, confirme que es usted {0}.
g.XCCreateNewRater=Agregar una nueva referencia
g.XCCreateNewRater.employee=Agregar un nuevo revisor
g.XCCreateNewRaterInfo=D\u00e9 clic aqu\u00ed para agregar una nueva referencia o revisor.
g.XCCreateReference=Crear un nuevo {0}
g.XCCurrentReferences={0} actual ({1} total)
g.XCDirectInputNotAllowed=El ingreso directo de informaci\u00f3n por parte de {0} se ha inhabilitado para este {1}.
g.XCEditReference=Modificar {0}
g.XCErrFullNameEmailReqd=El nombre, apellido y correo electr\u00f3nico son obligatorios. Puede ingresar un correo electr\u00f3nico no v\u00e1lido siempre y cuando proporcione un n\u00famero de tel\u00e9fono m\u00f3vil v\u00e1lido. De lo contrario, la direcci\u00f3n de correo electr\u00f3nico debe ser v\u00e1lida.
g.XCErrGen=Se produjo el siguiente error: {0}
g.XCErrMinRaters=Aseg\u00farese de que haya al menos {0}{1} antes de salir.
g.XCErrMinSupervisors=Agregue {2} supervisores o gerentes adicionales. Debe incluir al menos {0}{1} que est\u00e9n clasificados como tales para quienes trabaja o haya trabajado. Si no puede recordar al menos {0} gerentes o supervisores, puede incluir maestros, entrenadores o instructores.
g.XCErrPhoneNumberInvalidIgnored=El n\u00famero de tel\u00e9fono que ingres\u00f3: {0}, parece no ser v\u00e1lido y se ignorar\u00e1. Por favor revise y corrija este n\u00famero.
g.XCErrSameEmailOrPhoneAsCand=No puede crear una referencia que tenga el mismo nombre, correo electr\u00f3nico o tel\u00e9fono que usted. Cambie el nombre de referencia, el correo electr\u00f3nico o el tel\u00e9fono y vuelva a intentarlo.
g.XCErrSelectRoleTyp=Seleccione la funci\u00f3n para esta referencia.
g.XCErrSelectRoleTyp.reviewer=Seleccione la funci\u00f3n para esta referencia.
g.XCErrValidEmailOrPhoneRequired=Se requiere una direcci\u00f3n de correo electr\u00f3nico o un n\u00famero de tel\u00e9fono v\u00e1lidos. Puede ingresar una direcci\u00f3n de correo electr\u00f3nico no v\u00e1lida siempre y cuando el n\u00famero de tel\u00e9fono m\u00f3vil s\u00ed lo sea.
g.XCExitAndSave=Guardar y salir
g.XCExpired=Periodo de verificaci\u00f3n de referencias vencido
g.XCExpired.P1=Desafortunadamente, el periodo activo para este {0} ha expirado y no podr\u00e1 continuar. Lamentamos cualquier inconveniente que esto pueda causar.
g.XCExpired.P2=Comun\u00edquese con la persona que configur\u00f3 inicialmente su {0}. Es posible que esta persona pueda reactivar su {0} para que usted lo complete.
g.XCExpired.P2.rater=Si a\u00fan desea ingresar calificaciones, comun\u00edquese con la persona que es objeto de este {0} o el administrador que lo inici\u00f3. El administrador podr\u00e1 reactivarlo para que usted pueda completarlo.
g.XCFmTestMsg.P0=\u00bfPrimero una prueba y ahora esto?
g.XCFmTestMsg.P1=Sabemos que ya se le ha aplicado una prueba. Ahora est\u00e1 a punto de comenzar el proceso de verificaci\u00f3n autom\u00e1tica de referencias, el cual generalmente s\u00f3lo toma unos minutos. Gracias de antemano por su tiempo y esfuerzo.
g.XCFoundUserAndExistingRaterFmAdminX=El administrador de {4} ya ha configurado un {0} para este {1} llamado {2} con una direcci\u00f3n de correo electr\u00f3nico de {3}. Los administradores pueden agregar sus propios {5} y parece que lo han hecho en este caso. No es necesario agregar a esta persona.
g.XCFoundUserAndExistingRaterX=Ya hay un {0} configurado para este {1} llamado {2} con direcci\u00f3n de correo electr\u00f3nico {3}.
g.XCFoundUserEmailUsingItNoNameChange=Encontramos un registro existente de {0} que tiene una direcci\u00f3n de correo electr\u00f3nico de {1}, que hemos utilizado para este revisor o evaluador sin cambiar su nombre.
g.XCIntro.P1=Gracias nuevamente por participar en este {0}.
g.XCIntro.P2=Su funci\u00f3n como <b>candidato</b> es invitar a un m\u00ednimo de {0} personas, incluyendo al menos {2} supervisores, para que nos refieran su experiencia trabajando con usted en el pasado.
g.XCIntro.P2.employee=Su funci\u00f3n como <b>empleado</b> que est\u00e1 siendo revisado es invitar hasta {1} personas que trabajen ahora o que hayan trabajado con usted.
g.XCIntro.P2.nosup=Su funci\u00f3n como <b>candidato</b> es invitar a un m\u00ednimo de {0} personas para que otorguen una referencia sobre su experiencia trabajando con usted en el pasado.
g.XCIntro.P3=Deber\u00e1 proporcionar un nombre y una direcci\u00f3n de correo electr\u00f3nico para cada {0}. Luego enviaremos a cada uno de ellos una invitaci\u00f3n y partiremos de all\u00ed.
g.XCIntro.P3.candinputalso=Tambi\u00e9n le pediremos que responda {0} preguntas sobre usted.
g.XCIntro.P3.candinputonly=Le pediremos que responda {0} preguntas sobre usted.
g.XCNextArePerfQuestions=Las preguntas restantes son similares a las preguntas que haremos a los otros revisores para su {0}. Por favor resp\u00f3ndalas con atenci\u00f3n y honestidad.
g.XCNoSend=NO enviar un correo electr\u00f3nico o mensaje de texto a esta referencia en este momento.
g.XCNoSendNotSent=NO enviamos un correo electr\u00f3nico o mensaje de texto a esta referencia porque est\u00e1 designado como no enviar.
g.XCNoSendReferencesAllowed=Tenga en cuenta que se le permite designar UNA referencia como "No enviar". No contactaremos a esta referencia hasta que usted autorice a que lo haga el empleador que le pidi\u00f3 que completara esta verificaci\u00f3n de referencias. Por lo general, esto ocurre al ingresar a un supervisor o compa\u00f1ero  actual como referencia. La empresa podr\u00e1 solicitar su autorizaci\u00f3n para contactarlos en el futuro. 
g.XCNoSendReferencesUsed=Tenga en cuenta que ya ha designado UNA referencia como 'No enviar'. Se contactar\u00e1 a todas las referencias adicionales que ingrese.
g.XCQuestionXofY=Pregunta {0} de {1}
g.XCRaterIsAdminSrc=Creado por el administrador
g.XCRelease=Divulgaci\u00f3n y publicaci\u00f3n  de informaci\u00f3n
g.XCRelease.AI=<p>Por favor tambi\u00e9n tenga en cuenta que es posible que se utilice inteligencia artificial (IA) en las verificaciones de referencias para transcribir audios o videos grabados. Para obtener m\u00e1s informaci\u00f3n sobre c\u00f3mo utiliza HR Avatar la IA, visite nuestra <a href="https://www.hravatar.com/aiinfo" target="_blank" title="D\u00e9 clic aqu\u00ed para obtener m\u00e1s informaci\u00f3n sobre c\u00f3mo utiliza HR Avatar la inteligencia artificial (se abrir\u00e1 una nueva pesta\u00f1a o ventana)">P\u00e1gina de informaci\u00f3n de IA (se abrir\u00e1 una ventana nueva)</a>.</p>
g.XCRelease.P1=Nos comunicaremos de forma individual con cada una de las referencias que nos proporcione y les invitaremos a que lo califiquen y nos comenten sus observaciones sobre usted durante el tiempo que trabajaron juntos.
g.XCRelease.P1.employee=Nos comunicaremos de forma individual con cada uno de los revisores que nos proporcione y les invitaremos a que lo califiquen y nos comenten las observaciones que hicieron directamente sobre usted.
g.XCRelease.P2=Cada referencia responder\u00e1 las mismas preguntas de forma independiente. Las referencias no sabr\u00e1n qui\u00e9n m\u00e1s est\u00e1 proporcionando calificaciones e informaci\u00f3n.
g.XCRelease.P2.employee=Cada revisor responder\u00e1 las mismas preguntas de forma independiente. Los revisores no sabr\u00e1n qui\u00e9n m\u00e1s est\u00e1 proporcionando calificaciones e informaci\u00f3n.
g.XCRelease.P3=La informaci\u00f3n que se recopila de cada referencia se compartir\u00e1 s\u00f3lo con el personal autorizado que participe en el procesamiento de su solicitud de empleo con {0}. La informaci\u00f3n se presentar\u00e1 tanto en forma agregada como individual.
g.XCRelease.P3.employee=La informaci\u00f3n que se recopila de cada referencia se compartir\u00e1 s\u00f3lo con el personal autorizado que participe en el procesamiento de su revisi\u00f3n de desempe\u00f1o, que suele ser su supervisor o gerente. La informaci\u00f3n se presentar\u00e1 en forma agregada en la mayor medida posible. Sin embargo, el personal autorizado podr\u00e1 comunicarse directamente con los revisores individuales para realizar un seguimiento, de ser necesario.
g.XCRelease.P3.followup=De considerarse necesario, {0} podr\u00e1 contactar a cada referencia directamente para hacerle preguntas de seguimiento.
g.XCRelease.P4=Esta informaci\u00f3n no se le compartir\u00e1 a usted directamente, aunque el personal autorizado de {0} podr\u00e1 optar por compartirle parte o la totalidad de \u00e9sta, si lo considera apropiado.
g.XCRelease.P4.employee=Su gerente podr\u00e1 optar, a su discreci\u00f3n, por compartir con usted parte o toda la informaci\u00f3n recopilada.
g.XCRelease.P5=Al dar clic en el bot\u00f3n siguiente, usted acepta que {0} tendr\u00e1 derecho a comunicarse con las referencias que nos proporcione y a utilizar sus calificaciones y comentarios para ayudarle a procesar su solicitud.
g.XCRelease.P5.employee=Al dar clic en el bot\u00f3n siguiente, usted acepta que podremos comunicarnos con las referencias que nos proporcione y a utilizar sus calificaciones y comentarios para ayudarle a procesar su revisi\u00f3n.
g.XCRoleResp4Rater=Mi funci\u00f3n y responsabilidades
g.XCRoleResp4RaterInfo=Describa su funci\u00f3n y responsabilidades cuando trabaj\u00f3 con esta persona. Comience con el nombre de su puesto y luego agregue algunas de las actividades principales que desempe\u00f1\u00f3 en \u00e9ste.
g.XCRoleResp4RaterReqd=Se requiere una descripci\u00f3n de su funci\u00f3n y responsabilidades cuando trabaj\u00f3 con esta persona. Por favor corrija e int\u00e9ntelo de nuevo.
g.XCRoleResp4RaterX=Mis responsabilidades al trabajar con esta persona
g.XCSend=Enviar
g.XCSendInfo=D\u00e9 clic aqu\u00ed para enviar o reenviar una invitaci\u00f3n a esta persona.
g.XCSendInvitation=Enviar invitaci\u00f3n
g.XCSendInvitationIfAllowed=Guardar y enviar invitaci\u00f3n si est\u00e1 permitido
g.XCSendInvitationIfAllowedInfo=Se guardar\u00e1 este registro y se enviar\u00e1 una invitaci\u00f3n a esta persona, a no ser que anteriormente la referencia haya sido designada como "No enviar".
g.XCSendInvitationInfo=Se guardar\u00e1 este registro y se enviar\u00e1 una invitaci\u00f3n a esta persona.
g.XCSpecialInst=Instrucciones especiales
g.XCStartWithQuestions=Empecemos por las preguntas.
g.XCThankYou=\u00a1Gracias!
g.XCThankYou.P1=Gracias de nuevo por completar la parte  que le corresponde de este {0}. Puede cerrar esta ventana del navegador.
g.XCWillSendIfNew=Al dar clic aqu\u00ed, el sistema enviar\u00e1 autom\u00e1ticamente una invitaci\u00f3n a esta persona si a\u00fan no se ha hecho.
g.XRAddReferrals=Agregar referidos (opcional)
g.XRAddReferrals.P1=\u00bfLe gustar\u00eda recomendar a otros candidatos que pudieran estar interesados en oportunidades como la que le estamos ofreciendo a {0}?
g.XRAddReferrals.P2=Para agregar a un referido, ingrese tanto el nombre y apellido, como el correo electr\u00f3nico o n\u00famero de tel\u00e9fono (o ambos).
g.XRCancelled=Revisi\u00f3n de varios evaluadores desactivada
g.XRCommentsPlacehldr=Por favor agregue comentarios aqu\u00ed.
g.XRCommentsPlacehldr.RecordingOptional=Ingrese sus comentarios aqu\u00ed o use la liga  para grabar un comentario de audio o video.
g.XRCommentsPlacehldr.RecordingUploaded=Ya se ha subido una grabaci\u00f3n para esta pregunta y est\u00e1 siendo procesada.	
g.XRCommentsReqd=Se requieren comentarios. Ingrese un comentario y vuelva a intentarlo.
g.XRConfirm.P1=Gracias por aceptar participar en este {0}.
g.XRConfirm.P2=Para comenzar, confirme que es usted<b>{0}</b>.
g.XRConfirm.P2.employee=Para comenzar, confirme que es usted <b>{0}</b>.
g.XRCreateReferral=Agregar referido
g.XRCreateReferralInfo=D\u00e9 clic aqu\u00ed para agregar a su referido.
g.XRCurrentReferrals=Referidos actuales
g.XRDontKnowX=No lo s\u00e9 {0}.
g.XRDontKnowX.P1=\u00bfEst\u00e1 seguro de que no conoce a esta persona?
g.XRDontKnowXConfirm=Favor de confirmar
g.XRDontKnowXConfirmYes=NO conozco a esta persona
g.XRErrFullNameEmailOrPhoneReqd=Se requieren tanto el nombre como el apellido, y un correo electr\u00f3nico o un n\u00famero de tel\u00e9fono v\u00e1lidos.
g.XRExitReferrals=Salir de referidos
g.XRExpired=Venci\u00f3 el periodo de revisi\u00f3n de varios evaluadores
g.XRGoBackToLast=Regresar a la \u00faltima pregunta
g.XRIntro.P1=Este es un {0} para <b>{1}</b>.
g.XRIntro.P2=Se le ha invitado a proporcionar calificaciones y comentarios acerca de {0} durante el tiempo que trabajaron juntos.
g.XRIntro.P2.employee=Se le ha invitado a proporcionar calificaciones y retroalimentaci\u00f3n acerca de <b>{0}</b>.
g.XRIntro.P3=Esta informaci\u00f3n est\u00e1 siendo recopilada como parte de un proceso de solicitud de empleo.
g.XRIntro.P3.company=Esta informaci\u00f3n est\u00e1 siendo recopilada  como parte de un proceso de solicitud de empleo a nombre de <b>{0}</b>.
g.XRIntro.P3.companytitle={0} est\u00e1 solicitando un puesto con {1} como {2}.
g.XRIntro.P3.employee=Esta informaci\u00f3n est\u00e1 siendo recopilada como parte de un proceso de revisi\u00f3n de empleados.
g.XRIntro.P3.employeetitle=Esta informaci\u00f3n est\u00e1 siendo recopilada  como parte de un proceso de revisi\u00f3n de empleados para {0}.
g.XRIntro.P3.title={0} est\u00e1 solicitando un puesto como {1}.
g.XRIntro.P4=La informaci\u00f3n que usted proporcione se mantendr\u00e1 confidencial, y \u00fanicamente estar\u00e1 disponible para personal autorizado, el cual podr\u00e1 usarla s\u00f3lo para decisiones de empleo.
g.XRIntro.P4.employee=La informaci\u00f3n que proporcione ser\u00e1  agregada a otros datos del evaluador y no se le atribuir\u00e1 directamente a usted.
g.XRNoCandPastCompanyFnd=No se ha encontrado informaci\u00f3n sobre el nombre de la empresa anterior.
g.XRNoCandRoleRespFnd=No hay informaci\u00f3n disponible sobre funciones y responsabilidades del candidato.
g.XRNotFamiliarX=No estoy familiarizado con el desempe\u00f1o de {0}.
g.XRNotFamiliarX.P1=\u00bfEst\u00e1 seguro de que no est\u00e1 lo suficientemente familiarizado como para proporcionar calificaciones o comentarios?
g.XRNotFamiliarXConfirmYes=NO estoy lo suficientemente familiarizado
g.XRNotWishToContinueX=No deseo proporcionar calificaciones acerca de {0}.
g.XRNotWishToContinueX.P1=\u00bfEst\u00e1 seguro de que no desea proporcionar calificaciones acerca de {0} como parte de este {1}?
g.XRNotWishToContinueX.P2=Sus calificaciones se combinar\u00e1n con otras. Contar con la participaci\u00f3n del mayor n\u00famero posible de evaluadores en este {1} garantiza equidad y objetividad.	
g.XRNotWishToContinueX.P3=Adem\u00e1s, sus calificaciones se mantendr\u00e1n privadas y confidenciales.
g.XRNotWishToContinueXConfirmYes=NO participar\u00e9
g.XRPlsSelectARtg=Por favor seleccione una calificaci\u00f3n
g.XRPlsSelectARtg.P1=Por favor seleccione una calificaci\u00f3n para esta pregunta dando clic en la barra desplazable en la regi\u00f3n que se aproxime a su calificaci\u00f3n y luego arr\u00e1strela seg\u00fan sea necesario.
g.XRQuestionSkipped=Pregunta omitida.
g.XRQuestionsComplete=Se han completado todas las preguntas
g.XRQuestionsComplete.P1=Ya ha completado (u omitido) todas las preguntas de este {0}. Todav\u00eda puede regresar y cambiar sus respuestas si lo desea, o puede volver en otro momento y revisar sus respuestas utilizando la liga inicial que utiliz\u00f3 para llegar aqu\u00ed. Sin embargo, una vez que d\u00e9 clic en el bot\u00f3n  siguiente de Salir, sus calificaciones se marcar\u00e1n como completas y no podr\u00e1 realizar ning\u00fan cambio.
g.XRRaterRejectCommentsPH=Ingrese sus comentarios o sugerencias aqu\u00ed.
g.XRRaterRetract=Est\u00e1 bien. Quiero continuar.
g.XRRaterRetractInfo=D\u00e9 clic aqu\u00ed si ha cambiado de opini\u00f3n y desea continuar para agregar calificaciones y comentarios.
g.XRRatingReqd=Ingrese una calificaci\u00f3n dando clic en la barra de calificaci\u00f3n y arrastrando el \u00edcono hacia la ubicaci\u00f3n deseada.
g.XRReferralCreatedForX=Se ha guardado un referido para {0}. \u00a1Gracias!
g.XRReferralExistsForX=Ya existe una referido para {0}.
g.XRRelease.P1=Le pediremos que proporcione calificaciones y comentarios sobre aspectos del {0} que observ\u00f3 cuando  trabajaron juntos.
g.XRRelease.P1.employee=Le pediremos que proporcione calificaciones y comentarios sobre {0} con base en sus observaciones cuando trabajaron juntos. 
g.XRRelease.P2=Usted no es el \u00fanico evaluador al que se ha invitado a proporcionar calificaciones sobre {0}. Por lo general, se contactan de 3 a 7 evaluadores independientes.
g.XRRelease.P2.employee=La informaci\u00f3n que proporcione se compartir\u00e1 s\u00f3lo con personal autorizado que est\u00e9 involucrado en el procesamiento de la revisi\u00f3n de {0} (generalmente su gerente o supervisor). Esta persona puede optar por ponerse en contacto con usted directamente para realizar un seguimiento si usted se lo autoriza.
g.XRRelease.P3=La informaci\u00f3n que proporcione se compartir\u00e1 s\u00f3lo con personal autorizado que est\u00e9 involucrado en el procesamiento de la solicitud de {0}. Estas personas pueden optar por ponerse en contacto con usted directamente para realizar un seguimiento si usted se los autoriza.
g.XRRelease.P3.employee=Se preparar\u00e1 un reporte en limpio y sin atributos para {0} que incluye solo calificaciones agregadas y comentarios en limpio. Dicho reporte podr\u00e1 compartirse con {0} a la entera discreci\u00f3n de su gerente o supervisor.
g.XRRelease.P4=Sus calificaciones y comentarios no se compartir\u00e1n directamente con el candidato.
g.XRRelease.P4.employee=Al dar clic en el bot\u00f3n siguiente, usted acepta que {0} utilizar\u00e1 la informaci\u00f3n proporcionada para ayudarle a evaluar el desempe\u00f1o de {1}.
g.XRRelease.P5=Al dar clic en el bot\u00f3n siguiente, usted acepta que {0} tendr\u00e1 derecho a usar la informaci\u00f3n proporcionada para ayudarle a evaluar la solicitud de {1}.
g.XRSaveAndExit=Marcar como completo y salir
g.XRSelectRadioReqd=Seleccione una de las opciones disponibles antes de grabar su respuesta.
g.XRSkipButn=Sin oportunidad de observar
g.XRSkipButnAlt=Si no puede responder esta pregunta debido a que no tuvo la oportunidad de observar los comportamientos solicitados, d\u00e9 clic aqu\u00ed.
g.XRSkipReferrals=Omitir referencias 
g.Yes=S\u00ed
g.YesFoundMe=S\u00ed, soy yo.
g.YesFoundMeInfo=D\u00e9 clic aqu\u00ed si la informaci\u00f3n anterior es correcta.
g.YesThatIsMe=S\u00ed, es correcto.
g.YourName=Su nombre
g.YourRole=Su funci\u00f3n en este {0}
g.copyrightforreport=Copyright {0}, HR Avatar, Inc. Todos los derechos reservados.
g.here=aqu\u00ed
g.lockedoutFromLogon=Se han deshabilitado los inicios de sesi\u00f3n debido a demasiados intentos fallidos. Espere al menos 30 minutos y vuelva a intentarlo.
g.overall=en general
g.to=para
in_ID=Bahasa (ID)
it_IT=Italiano
iw_IL=\u05e2\u05d1\u05e8\u05d9\u05ea
ja_JP=\u65e5\u672c\u8a9e
ko_KR=Coreano
nb_NO=Noruego
nl_NL=Holand\u00e9s
pl_PL=Polaco
pt_BR=Portugu\u00e9s (Brasil)
pt_PT=Portugu\u00e9s (Portugal)
rccst.archived=Archivado
rccst.candidateinput=Enviado. Esperando informaci\u00f3n por parte del candidato
rccst.completed=Terminado
rccst.created=Creado
rccst.deactivated=Desactivado
rccst.expired=Vencido
rccst.partiallycompleted=Parcialmente completado
rccst.partiallyscored=Parcialmente completado y puntuado
rccst.raterinput=Esperando informaci\u00f3n por parte del evaluador
rccst.scored=Completado y puntuado
rccst.started=Empezado
rcct.employeefbk=Revisi\u00f3n de varios evaluadores
rcct.prehire=Verificaci\u00f3n de referencias
rcift.button=Bot\u00f3n
rcift.button.commentsrqdmsg=Por favor ingrese un comentario antes de dar clic en una de las opciones.
rcift.commentsonly.commentsrqdmsg=Por favor escriba un comentario antes de grabar su respuesta.
rcift.multicheckbox=Casilla de selecci\u00f3n m\u00faltiple
rcift.multicheckbox.commentsrqdmsg=Por favor ingrese un comentario antes de grabar su respuesta.
rcift.none=Ninguna
rcift.radiospluscomments=Radio
rcift.radiospluscomments.commentsrqdforhighscoremsg=Por favor escriba un comentario para explicar por qu\u00e9 tom\u00f3 esta decisi\u00f3n. Aseg\u00farese de incluir ejemplos, si procede.
rcift.radiospluscomments.commentsrqdforlowscoremsg=Por favor escriba un comentario para explicar por qu\u00e9 tom\u00f3 esta decisi\u00f3n. Aseg\u00farese de incluir ejemplos, si procede.
rcift.radiospluscomments.commentsrqdmsg=Por favor ingrese un comentario antes de grabar su respuesta.
rcift.radiospluscomments.rqdmsg=Por favor haga una selecci\u00f3n antes de grabar su respuesta.
rcift.rating=Calificaci\u00f3n y/o comentarios
rcift.rating.commentsrqdforhighscoremsg=Por favor escriba un comentario para explicar por qu\u00e9 seleccion\u00f3 esta calificaci\u00f3n. Aseg\u00farese de incluir ejemplos, si procede.
rcift.rating.commentsrqdforlowscoremsg=Por favor escriba un comentario para explicar por qu\u00e9 seleccion\u00f3 esta calificaci\u00f3n. Aseg\u00farese de incluir ejemplos, si procede.
rcift.rating.commentsrqdmsg=Por favor ingrese un comentario antes de grabar su respuesta.
rcift.rating.rqdmsg=Por favor ingrese una calificaci\u00f3n antes de grabar su respuesta.
rcompst.none=Ninguno
rcompst.post=Posterior
rcompst.pre=Anterior
rcompt.competency=Competencia o atributo
rcompt.custom=Personalizar
rcompt.essential=Informaci\u00f3n esencial
rcompt.general=Calificaci\u00f3n general
rcompt.individual=Ejecutante individual
rcompt.lowlevel=Nivel bajo
rcompt.manager=Gerente
rcompt.sales=Ventas
rcpt.no=No
rcpt.yes=S\u00ed
rcrft.raterextra=Evaluador - adicional
rcrft.raterself=Evaluador - uno mismo
rcrrt.manager=Gerente
rcrrt.other=Otro
rcrrt.otherorunknown=Otro o desconocido
rcrrt.peer=Compa\u00f1ero/a
rcrrt.subordinate=Subordinado/a
rcrrt.supervisor=Supervisor o l\u00edder de equipo
rcrrt.supervisorormanager=Supervisor o Gerente
rcrrt.unknown=Desconocido
rcrst.completed=Terminado
rcrst.created=Creado pero no enviado
rcrst.deactivated=Desactivado
rcrst.expired=Vencido
rcrst.rejectedcannotrate=Rechazado. No se pudo calificar el desempe\u00f1o.
rcrst.rejectedcannotrate.reasontext=No pude calificar el desempe\u00f1o de {0} porque
rcrst.rejectednotknown=Rechazado. Candidato desconocido.
rcrst.rejectednotknown.reasontext=No conozco a {0}.
rcrst.rejectedrefused=Rechazado. Se neg\u00f3 a proporcionar calificaciones.
rcrst.rejectedrefused.reasontext=No deseo proporcionar calificaciones sobre el desempe\u00f1o de {0}
rcrst.rejectedrelease=Comunicado no aceptado
rcrst.rejectedrelease.reasontext=No deseo aceptar el comunicado porque
rcrst.sent=Enviado
rcrst.started=Iniciado
rcsat.raterssameip=Al menos dos evaluadores utilizaron la misma direcci\u00f3n IP para ingresar sus calificaciones. Esto puede suceder cuando comparten la misma red wifi, lo cual no implica mayor problema en determinadas circunstancias (cuando ambos trabajan para la misma empresa). Sin embargo, esto indica que al menos dos evaluadores tienen una proximidad bastante cercana.
rcsat.sameip=El evaluador y el candidato utilizaron la misma direcci\u00f3n IP. Esto puede suceder cuando comparten la misma red wifi, lo cual no implica mayor problema en determinadas circunstancias (cuando ambos trabajan para la misma empresa). Sin embargo, esto indica que el evaluador y el candidato tienen una proximidad bastante cercana.
rcsat.sameplat=El evaluador y el candidato utilizaron el mismo navegador y la misma direcci\u00f3n IP. Esto generalmente indica que usaron el mismo dispositivo o computadora para ingresar su informaci\u00f3n.
rcsat.unknown=Desconocido.
rctbst.all=Todas las calificaciones
rctbst.others=S\u00f3lo otras calificaciones
rctbst.self=S\u00f3lo autoevaluaciones
ro_RO=Rumano
ru_RU=\u0440\u0443\u0441\u0441\u043a\u0438\u0439
sv_SE=Sueco
zh_CN=\u6c49\u8bed
